<unk>	0
<s>	0
</s>	0
an	-0
ak	-1
▁t	-2
▁m	-3
▁s	-4
er	-5
▁k	-6
▁b	-7
▁d	-8
en	-9
in	-10
ah	-11
ang	-12
ar	-13
ya	-14
▁p	-15
am	-16
at	-17
▁ak	-18
al	-19
▁di	-20
▁to	-21
ap	-22
em	-23
▁tom	-24
▁men	-25
uk	-26
un	-27
▁aku	-28
el	-29
▁ti	-30
it	-31
▁se	-32
dak	-33
▁tidak	-34
as	-35
ad	-36
▁ber	-37
▁in	-38
▁kam	-39
ik	-40
▁l	-41
▁sa	-42
apa	-43
▁mem	-44
▁y	-45
▁h	-46
is	-47
▁yang	-48
nya	-49
itu	-50
▁saya	-51
▁ke	-52
▁kamu	-53
▁itu	-54
▁per	-55
▁ini	-56
▁dia	-57
ih	-58
us	-59
ing	-60
▁ter	-61
ada	-62
kan	-63
gi	-64
▁j	-65
um	-66
au	-67
ur	-68
▁meng	-69
il	-70
ari	-71
▁apa	-72
eng	-73
or	-74
▁memb	-75
akan	-76
ir	-77
on	-78
ul	-79
ukan	-80
▁akan	-81
▁r	-82
ek	-83
ut	-84
alah	-85
ai	-86
ung	-87
mu	-88
ud	-89
▁an	-90
▁mel	-91
▁tah	-92
▁bis	-93
▁deng	-94
▁dengan	-95
anya	-96
▁ada	-97
orang	-98
ku	-99
▁bisa	-100
▁ap	-101
ana	-102
▁ing	-103
eb	-104
akah	-105
▁mer	-106
▁c	-107
da	-108
unt	-109
ol	-110
▁ba	-111
ita	-112
es	-113
ti	-114
ja	-115
ali	-116
uka	-117
unya	-118
▁mar	-119
ga	-120
▁unt	-121
▁untuk	-122
uh	-123
angan	-124
▁ingin	-125
et	-126
▁kita	-127
▁har	-128
▁tahu	-129
▁apakah	-130
akukan	-131
▁kami	-132
▁pergi	-133
▁ad	-134
▁kau	-135
▁mary	-136
alam	-137
asa	-138
ua	-139
ihat	-140
udah	-141
▁sem	-142
up	-143
ok	-144
▁dari	-145
▁adalah	-146
▁n	-147
▁a	-148
▁seb	-149
ep	-150
ama	-151
▁anda	-152
ara	-153
▁sudah	-154
▁sed	-155
▁g	-156
ant	-157
▁suka	-158
▁bah	-159
ob	-160
▁sek	-161
▁harus	-162
▁makan	-163
▁dan	-164
ikan	-165
▁sep	-166
wa	-167
▁si	-168
▁mas	-169
adi	-170
alu	-171
uat	-172
ong	-173
▁bel	-174
ingg	-175
inya	-176
▁orang	-177
angat	-178
▁la	-179
▁leb	-180
▁lebih	-181
▁punya	-182
▁meny	-183
eka	-184
▁sangat	-185
▁melakukan	-186
ia	-187
▁sedang	-188
int	-189
▁kem	-190
▁terl	-191
any	-192
▁sel	-193
▁mereka	-194
ma	-195
ent	-196
▁mana	-197
elah	-198
▁rum	-199
ini	-200
amp	-201
inggal	-202
enar	-203
ot	-204
▁rumah	-205
▁sini	-206
uku	-207
end	-208
ca	-209
▁dalam	-210
▁berb	-211
anyak	-212
▁menc	-213
▁pada	-214
▁pern	-215
▁melihat	-216
▁banyak	-217
▁hari	-218
▁bert	-219
eh	-220
▁pernah	-221
amb	-222
jadi	-223
aj	-224
▁bukan	-225
▁w	-226
lah	-227
▁jangan	-228
▁lagi	-229
os	-230
ab	-231
▁semua	-232
eri	-233
annya	-234
▁bers	-235
id	-236
uj	-237
erja	-238
apat	-239
▁seorang	-240
ati	-241
▁kali	-242
ika	-243
▁tahun	-244
▁pa	-245
▁siapa	-246
▁mau	-247
▁mend	-248
▁bahasa	-249
enang	-250
▁ses	-251
▁tem	-252
cara	-253
ikir	-254
arang	-255
obil	-256
▁mobil	-257
▁hal	-258
▁masih	-259
asi	-260
▁pr	-261
▁bag	-262
ekerja	-263
iri	-264
▁anak	-265
▁telah	-266
erti	-267
ilik	-268
atu	-269
▁at	-270
apan	-271
ba	-272
kat	-273
▁kel	-274
oh	-275
uah	-276
uar	-277
ungk	-278
▁baik	-279
▁buku	-280
▁benar	-281
▁kep	-282
▁ker	-283
▁belum	-284
atang	-285
▁tinggal	-286
▁kal	-287
▁saja	-288
ib	-289
uc	-290
oleh	-291
ajar	-292
uang	-293
▁berapa	-294
tr	-295
ungkin	-296
anc	-297
and	-298
per	-299
eg	-300
ungg	-301
long	-302
▁bes	-303
akt	-304
▁bi	-305
▁tiga	-306
▁pen	-307
▁memba	-308
▁tolong	-309
ton	-310
▁ken	-311
amu	-312
dur	-313
▁kalau	-314
▁datang	-315
▁bar	-316
▁wakt	-317
alan	-318
mana	-319
▁berh	-320
im	-321
▁membel	-322
▁pul	-323
▁f	-324
▁sebuah	-325
▁mungkin	-326
uatu	-327
▁satu	-328
angg	-329
main	-330
iku	-331
lu	-332
aku	-333
emb	-334
▁ay	-335
▁kec	-336
▁send	-337
▁membuat	-338
om	-339
inum	-340
▁terb	-341
▁bahwa	-342
▁seperti	-343
▁sekarang	-344
ulai	-345
▁tak	-346
▁sesuatu	-347
▁bos	-348
▁waktu	-349
▁sendiri	-350
si	-351
aki	-352
▁terlalu	-353
antu	-354
iliki	-355
▁kalian	-356
▁member	-357
ub	-358
▁tidur	-359
▁tent	-360
▁mengh	-361
▁perlu	-362
▁membeli	-363
inta	-364
▁kes	-365
arkan	-366
▁memiliki	-367
aw	-368
kah	-369
icara	-370
▁kemb	-371
atakan	-372
▁bagai	-373
▁pikir	-374
akit	-375
▁bermain	-376
▁menjadi	-377
emu	-378
▁jam	-379
▁ket	-380
▁baru	-381
▁lakukan	-382
▁salah	-383
▁bagaimana	-384
▁berbicara	-385
epat	-386
anj	-387
▁dir	-388
op	-389
pat	-390
anmu	-391
olah	-392
▁uang	-393
▁boleh	-394
▁minum	-395
unggu	-396
idup	-397
▁mus	-398
utuh	-399
▁kot	-400
▁ayah	-401
▁hanya	-402
▁malam	-403
▁belajar	-404
isi	-405
ahu	-406
hir	-407
uga	-408
aran	-409
▁seh	-410
▁tentang	-411
▁terjadi	-412
▁kar	-413
ancis	-414
▁kenapa	-415
▁sekali	-416
api	-417
▁keb	-418
ilang	-419
▁mulai	-420
▁boston	-421
▁kembali	-422
▁ser	-423
▁samp	-424
▁bekerja	-425
▁terlihat	-426
caya	-427
erapa	-428
▁dapat	-429
▁selalu	-430
af	-431
▁juga	-432
▁mari	-433
▁kapan	-434
▁memper	-435
▁masalah	-436
▁ia	-437
arin	-438
▁lalu	-439
▁pint	-440
▁sakit	-441
▁prancis	-442
▁melakukannya	-443
▁ib	-444
▁ma	-445
▁mat	-446
▁sana	-447
▁set	-448
▁tel	-449
▁atas	-450
▁saat	-451
▁kemarin	-452
▁membaca	-453
akin	-454
▁bang	-455
▁pert	-456
▁tet	-457
▁hidup	-458
▁bertemu	-459
asih	-460
ulis	-461
▁beb	-462
▁tert	-463
▁keluar	-464
▁mendeng	-465
ena	-466
oba	-467
uduk	-468
▁air	-469
ima	-470
▁pad	-471
▁sama	-472
▁meninggal	-473
ci	-474
▁ters	-475
ed	-476
ju	-477
angk	-478
daku	-479
▁dib	-480
▁teman	-481
gr	-482
ind	-483
pada	-484
▁kuc	-485
▁pun	-486
▁seti	-487
▁duduk	-488
▁daripada	-489
baik	-490
▁lama	-491
▁terk	-492
▁kucing	-493
▁pekerja	-494
▁sekolah	-495
▁menunggu	-496
▁mengg	-497
▁sebel	-498
▁sampai	-499
▁setiap	-500
▁tangan	-501
okt	-502
▁cuk	-503
▁kan	-504
ag	-505
era	-506
▁dep	-507
uanya	-508
▁berp	-509
▁kamar	-510
▁merasa	-511
▁sebelum	-512
▁beberapa	-513
aan	-514
umu	-515
uru	-516
▁dua	-517
ambil	-518
▁karena	-519
▁pulang	-520
emukan	-521
▁kasih	-522
▁"	-523
▁keh	-524
▁pas	-525
▁jika	-526
▁besok	-527
▁menang	-528
awa	-529
eda	-530
ian	-531
▁me	-532
amat	-533
kata	-534
▁mengapa	-535
ulan	-536
usnya	-537
▁besar	-538
▁bilang	-539
▁membantu	-540
enti	-541
jing	-542
▁huj	-543
▁lup	-544
ew	-545
▁pan	-546
benar	-547
▁diri	-548
▁depan	-549
▁anjing	-550
▁memberit	-551
ac	-552
▁as	-553
akai	-554
uran	-555
▁berj	-556
▁cukup	-557
▁yakin	-558
▁bisakah	-559
na	-560
uan	-561
unj	-562
atan	-563
▁kota	-564
▁lain	-565
▁pagi	-566
▁kepada	-567
▁selama	-568
▁senang	-569
uda	-570
▁pem	-571
▁sur	-572
aling	-573
▁mati	-574
▁berhenti	-575
alia	-576
utup	-577
▁keret	-578
emp	-579
esa	-580
gris	-581
ukul	-582
▁pes	-583
▁berd	-584
▁jalan	-585
▁inggris	-586
▁menemukan	-587
unia	-588
unuh	-589
inggu	-590
ingin	-591
▁kecil	-592
▁panas	-593
▁tempat	-594
car	-595
arah	-596
epon	-597
▁dit	-598
▁tan	-599
angkat	-600
▁dunia	-601
▁sering	-602
▁katakan	-603
jam	-604
okok	-605
urun	-606
ustr	-607
▁jep	-608
inggi	-609
▁peng	-610
uangan	-611
▁berada	-612
▁jepang	-613
▁padaku	-614
▁berkata	-615
▁mencoba	-616
aik	-617
auh	-618
aya	-619
▁is	-620
awat	-621
unakan	-622
▁sehar	-623
utuhkan	-624
▁terima	-625
▁ruangan	-626
od	-627
▁kur	-628
ahkan	-629
ambat	-630
▁cepat	-631
▁berenang	-632
▁semuanya	-633
uju	-634
ulu	-635
ekor	-636
▁ked	-637
▁pel	-638
▁seg	-639
▁sen	-640
▁tua	-641
akhir	-642
antai	-643
tinya	-644
▁laki	-645
▁meja	-646
▁austr	-647
▁hujan	-648
▁australia	-649
▁en	-650
▁st	-651
arik	-652
enal	-653
ukai	-654
usah	-655
▁kak	-656
ampir	-657
ohong	-658
▁berk	-659
▁lupa	-660
▁pukul	-661
▁takut	-662
▁ketika	-663
▁memberi	-664
▁seharusnya	-665
gil	-666
apun	-667
ikut	-668
ulit	-669
▁neg	-670
▁angg	-671
▁bangun	-672
▁mendengar	-673
▁2	-674
abis	-675
anak	-676
▁dim	-677
▁lap	-678
▁berl	-679
▁luar	-680
▁bulan	-681
▁masuk	-682
▁makanan	-683
▁merokok	-684
▁percaya	-685
ikit	-686
▁baw	-687
▁beg	-688
▁surat	-689
▁menulis	-690
▁sedikit	-691
buk	-692
ahui	-693
okter	-694
ulang	-695
▁bagus	-696
▁menya	-697
▁bur	-698
▁cer	-699
▁atau	-700
▁guru	-701
▁maaf	-702
anjang	-703
▁pekerjaan	-704
ec	-705
▁1	-706
usia	-707
asiun	-708
▁tadi	-709
asanya	-710
▁harap	-711
▁milik	-712
▁pintu	-713
▁hampir	-714
▁menyel	-715
▁minggu	-716
▁padamu	-717
▁stasiun	-718
▁mengatakan	-719
agi	-720
ata	-721
enc	-722
atuh	-723
awab	-724
elas	-725
▁kon	-726
▁sej	-727
▁jawab	-728
▁merah	-729
▁dokter	-730
▁tetapi	-731
▁ga	-732
anku	-733
ikah	-734
erima	-735
▁siang	-736
▁sibuk	-737
▁begitu	-738
▁kereta	-739
▁bersama	-740
▁menangis	-741
sa	-742
ta	-743
arna	-744
iswa	-745
ubah	-746
▁kop	-747
▁man	-748
▁cara	-749
▁jauh	-750
▁pend	-751
▁peremp	-752
▁denganmu	-753
▁memberitah	-754
pa	-755
uri	-756
ebut	-757
▁istr	-758
▁siap	-759
▁seper	-760
esaikan	-761
▁membutuhkan	-762
ekat	-763
utus	-764
▁gun	-765
▁tok	-766
entar	-767
▁nama	-768
▁pasti	-769
▁tepat	-770
▁sepeda	-771
▁terlambat	-772
▁sepertinya	-773
ej	-774
▁ya	-775
aman	-776
itar	-777
▁ben	-778
▁dis	-779
▁nam	-780
antik	-781
injam	-782
▁berg	-783
▁rasa	-784
▁sese	-785
▁akhir	-786
▁bawah	-787
▁lihat	-788
▁musim	-789
▁turun	-790
▁menget	-791
▁paling	-792
▁seekor	-793
▁mencari	-794
▁seseorang	-795
ay	-796
▁ag	-797
▁al	-798
asil	-799
ungi	-800
▁apel	-801
▁berc	-802
▁dulu	-803
▁muda	-804
▁tiba	-805
enting	-806
▁butuh	-807
▁berbah	-808
▁tinggi	-809
▁berpikir	-810
▁mendapat	-811
▁mengambil	-812
▁perempuan	-813
ra	-814
ilm	-815
imp	-816
bang	-817
ilih	-818
▁dil	-819
▁adik	-820
▁oleh	-821
▁bantu	-822
▁keras	-823
▁marah	-824
▁musik	-825
▁berikan	-826
▁penting	-827
▁selamat	-828
▁berbohong	-829
ain	-830
ira	-831
wal	-832
▁ku	-833
utmu	-834
▁dip	-835
▁mah	-836
onton	-837
ukkan	-838
▁anggur	-839
▁apapun	-840
▁gunung	-841
▁bersalah	-842
▁menyukai	-843
ev	-844
aham	-845
anda	-846
enis	-847
laki	-848
ohon	-849
▁put	-850
▁kopi	-851
▁lapar	-852
▁mengerti	-853
▁sebentar	-854
uny	-855
anti	-856
▁bir	-857
▁mur	-858
ingat	-859
▁film	-860
▁pacar	-861
▁dingin	-862
▁menikah	-863
▁bolehkah	-864
▁tersebut	-865
▁menggunakan	-866
omp	-867
▁ind	-868
▁bagi	-869
▁ingat	-870
▁memer	-871
▁menur	-872
▁terus	-873
ilangan	-874
▁segera	-875
▁setuju	-876
▁kesalah	-877
▁setelah	-878
▁biasanya	-879
▁sil	-880
▁sus	-881
kanmu	-882
▁sung	-883
kannya	-884
▁sulit	-885
▁ulang	-886
▁memakai	-887
▁berjalan	-888
▁menonton	-889
▁terakhir	-890
▁kehilangan	-891
▁menyelesaikan	-892
▁v	-893
aks	-894
▁um	-895
▁ibu	-896
▁kul	-897
▁nya	-898
▁pis	-899
▁sar	-900
akaan	-901
▁kant	-902
▁perm	-903
▁ramb	-904
▁dekat	-905
▁memas	-906
▁cantik	-907
▁meminta	-908
▁bertanya	-909
imu	-910
orm	-911
yar	-912
ampu	-913
unga	-914
▁kab	-915
▁ikan	-916
▁jadi	-917
▁pria	-918
ingung	-919
▁cinta	-920
▁menel	-921
▁mengi	-922
▁menit	-923
▁menol	-924
▁tetap	-925
▁ayahku	-926
▁sungai	-927
▁bercanda	-928
▁membunuh	-929
▁mendengarkan	-930
ala	-931
ola	-932
▁kr	-933
ahir	-934
esai	-935
yang	-936
▁gar	-937
▁kun	-938
▁sal	-939
otong	-940
▁bern	-941
▁lang	-942
▁menj	-943
atunya	-944
encana	-945
▁puluh	-946
▁rapat	-947
▁siswa	-948
unjukkan	-949
▁silakan	-950
▁telepon	-951
▁pertanya	-952
."	-953
erj	-954
agia	-955
jual	-956
▁pol	-957
ganya	-958
hawat	-959
usaha	-960
▁awal	-961
▁tapi	-962
▁toko	-963
▁berat	-964
▁kakak	-965
▁kelas	-966
▁putih	-967
hawatir	-968
satunya	-969
▁lantai	-970
▁menyeb	-971
▁menyer	-972
▁bahagia	-973
▁padanya	-974
▁selesai	-975
▁dengannya	-976
00	-977
ip	-978
pur	-979
tem	-980
▁am	-981
▁so	-982
gila	-983
uluh	-984
▁enam	-985
▁kata	-986
▁lahir	-987
▁nanti	-988
▁tanpa	-989
▁tutup	-990
▁mengen	-991
▁membant	-992
▁pertama	-993
▁rumahku	-994
▁sepuluh	-995
▁pintunya	-996
▁berangkat	-997
▁menelepon	-998
▁melihatnya	-999
▁sebelumnya	-1000
▁em	-1001
▁su	-1002
etak	-1003
odoh	-1004
erika	-1005
▁hati	-1006
▁kira	-1007
▁pemb	-1008
▁bunga	-1009
▁diper	-1010
▁membi	-1011
▁pakai	-1012
▁pohon	-1013
▁sebaik	-1014
▁amerika	-1015
▁memakan	-1016
▁menarik	-1017
▁memberikan	-1018
ug	-1019
uci	-1020
uli	-1021
abuk	-1022
emat	-1023
utan	-1024
▁hit	-1025
kanku	-1026
▁aneh	-1027
▁buah	-1028
▁keti	-1029
▁memp	-1030
▁seri	-1031
▁buruk	-1032
▁indah	-1033
▁lelah	-1034
▁mudah	-1035
abiskan	-1036
enarnya	-1037
▁negeri	-1038
▁mencuri	-1039
▁berusaha	-1040
▁menerima	-1041
▁mengajar	-1042
▁tertarik	-1043
▁membuatku	-1044
▁sebaiknya	-1045
▁sendirian	-1046
▁mengetahui	-1047
▁sebenarnya	-1048
iz	-1049
ide	-1050
ket	-1051
▁ar	-1052
▁gi	-1053
ober	-1054
▁ped	-1055
angga	-1056
anjut	-1057
intas	-1058
udara	-1059
▁gila	-1060
▁radi	-1061
▁susu	-1062
▁terh	-1063
▁ibuku	-1064
▁jatuh	-1065
▁kotak	-1066
▁memang	-1067
▁berteri	-1068
▁berubah	-1069
▁menurutmu	-1070
▁pertanyaan	-1071
ov	-1072
udi	-1073
▁20	-1074
▁ng	-1075
anyi	-1076
asan	-1077
ekan	-1078
ilah	-1079
▁buk	-1080
▁hot	-1081
▁kos	-1082
▁okt	-1083
adang	-1084
ingga	-1085
warna	-1086
▁mand	-1087
▁nasi	-1088
elapan	-1089
▁ambil	-1090
▁benci	-1091
▁kabar	-1092
▁mabuk	-1093
▁mahal	-1094
▁menja	-1095
▁radio	-1096
▁senin	-1097
▁tenis	-1098
▁tulis	-1099
▁rambut	-1100
▁namanya	-1101
▁oktober	-1102
▁sekitar	-1103
▁berwarna	-1104
▁mengenal	-1105
▁mobilnya	-1106
▁berteriak	-1107
▁mengingat	-1108
▁mempercaya	-1109
▁meninggalkan	-1110
aja	-1111
ium	-1112
tas	-1113
usi	-1114
▁es	-1115
engk	-1116
epas	-1117
iasa	-1118
oran	-1119
▁bad	-1120
angka	-1121
jalan	-1122
mbang	-1123
▁alam	-1124
▁enak	-1125
▁naik	-1126
alikan	-1127
embuny	-1128
▁kecel	-1129
▁pesta	-1130
▁salju	-1131
▁telev	-1132
▁bicara	-1133
▁kantor	-1134
▁polisi	-1135
▁sehari	-1136
▁tunggu	-1137
▁berhasil	-1138
▁berbahasa	-1139
▁kesalahan	-1140
▁kecelakaan	-1141
▁mengenakan	-1142
▁mendapatkan	-1143
▁menghabiskan	-1144
abr	-1145
ani	-1146
eny	-1147
oto	-1148
pun	-1149
und	-1150
uta	-1151
ahan	-1152
asia	-1153
ukis	-1154
apkan	-1155
endel	-1156
erang	-1157
▁agak	-1158
▁baca	-1159
▁beli	-1160
▁ikut	-1161
▁semb	-1162
▁situ	-1163
aranya	-1164
asaran	-1165
atikan	-1166
▁bodoh	-1167
▁hotel	-1168
▁keber	-1169
▁kepad	-1170
▁minta	-1171
▁berdua	-1172
▁jendel	-1173
▁kanada	-1174
▁kosong	-1175
▁berlari	-1176
▁biarkan	-1177
▁terbaik	-1178
▁meminjam	-1179
▁terkenal	-1180
▁sepanjang	-1181
▁memberitahu	-1182
eks	-1183
▁ka	-1184
▁ko	-1185
▁ro	-1186
▁tu	-1187
atur	-1188
ejut	-1189
hati	-1190
uruh	-1191
▁cua	-1192
▁dih	-1193
▁pet	-1194
▁rah	-1195
▁tas	-1196
▁top	-1197
baiki	-1198
ihkan	-1199
yanyi	-1200
▁bola	-1201
▁mata	-1202
▁terd	-1203
▁terj	-1204
alanya	-1205
▁hitam	-1206
▁kedua	-1207
▁kursi	-1208
▁murah	-1209
▁tahan	-1210
▁tangg	-1211
utuskan	-1212
▁burung	-1213
▁hingga	-1214
▁mengel	-1215
▁secara	-1216
▁sepatu	-1217
▁dirinya	-1218
▁manusia	-1219
▁pelajar	-1220
▁semalam	-1221
▁membayar	-1222
▁memberitahuku	-1223
av	-1224
tu	-1225
ank	-1226
tik	-1227
ump	-1228
wab	-1229
▁tv	-1230
▁wa	-1231
acet	-1232
adap	-1233
agai	-1234
alas	-1235
orit	-1236
▁ayo	-1237
▁bon	-1238
▁bus	-1239
▁dar	-1240
▁dol	-1241
▁jer	-1242
▁nov	-1243
▁rus	-1244
▁biru	-1245
▁buka	-1246
▁pers	-1247
upakan	-1248
▁mampu	-1249
▁warna	-1250
carakan	-1251
▁barang	-1252
▁berhar	-1253
▁itulah	-1254
▁kertas	-1255
▁langit	-1256
▁negara	-1257
▁serius	-1258
▁dimulai	-1259
▁kemacet	-1260
▁membuka	-1261
▁menjual	-1262
▁terbuat	-1263
▁tertawa	-1264
▁inginkan	-1265
▁pendapat	-1266
▁televisi	-1267
▁menunjukkan	-1268
30	-1269
ewa	-1270
las	-1271
ohn	-1272
tah	-1273
akar	-1274
awar	-1275
inan	-1276
▁bas	-1277
▁bay	-1278
▁cin	-1279
▁dag	-1280
▁dik	-1281
▁gad	-1282
▁kup	-1283
▁lib	-1284
▁mes	-1285
▁par	-1286
▁teh	-1287
▁tim	-1288
ambar	-1289
ampak	-1290
ancar	-1291
emudi	-1292
▁band	-1293
▁berm	-1294
▁john	-1295
▁kaki	-1296
▁kuat	-1297
▁lima	-1298
▁pand	-1299
▁para	-1300
▁pian	-1301
intang	-1302
undang	-1303
▁belas	-1304
▁istri	-1305
▁memel	-1306
anyakan	-1307
arankan	-1308
ematika	-1309
▁bahkan	-1310
▁mengec	-1311
▁menyad	-1312
▁pinjam	-1313
▁saling	-1314
▁jawaban	-1315
▁memaham	-1316
▁memasak	-1317
▁mengunj	-1318
▁menyuka	-1319
▁pesawat	-1320
▁sarapan	-1321
▁sebelah	-1322
▁akhirnya	-1323
▁denganku	-1324
▁harganya	-1325
▁khawatir	-1326
▁terbiasa	-1327
▁kemacetan	-1328
▁penasaran	-1329
▁matematika	-1330
▁memutuskan	-1331
?"	-1332
fa	-1333
esi	-1334
jah	-1335
lak	-1336
uma	-1337
unci	-1338
▁dig	-1339
▁fav	-1340
▁gel	-1341
▁hob	-1342
▁ide	-1343
▁jum	-1344
▁kac	-1345
▁tep	-1346
▁tuj	-1347
ajari	-1348
aksud	-1349
engah	-1350
engar	-1351
▁arah	-1352
▁beri	-1353
▁coba	-1354
▁komp	-1355
▁terg	-1356
anding	-1357
asinya	-1358
▁biasa	-1359
▁danau	-1360
▁darah	-1361
▁dolar	-1362
▁gadis	-1363
▁jelas	-1364
▁keada	-1365
▁kerja	-1366
▁novel	-1367
▁piano	-1368
▁pilih	-1369
▁sejak	-1370
▁taman	-1371
erjakan	-1372
▁daging	-1373
▁ibunya	-1374
▁kesuka	-1375
▁peduli	-1376
▁ayahnya	-1377
▁bantuan	-1378
▁berdiri	-1379
▁delapan	-1380
▁favorit	-1381
▁menungg	-1382
▁mobilku	-1383
▁rahasia	-1384
▁kepadamu	-1385
▁ketimbang	-1386
ea	-1387
ij	-1388
kus	-1389
mat	-1390
ula	-1391
alik	-1392
ukah	-1393
yung	-1394
▁lel	-1395
enyum	-1396
lakan	-1397
purna	-1398
▁cuma	-1399
▁masa	-1400
▁roti	-1401
abisan	-1402
alaman	-1403
angkap	-1404
▁gitar	-1405
▁harga	-1406
▁lepas	-1407
▁mandi	-1408
▁paham	-1409
▁pisau	-1410
▁terti	-1411
entikan	-1412
▁lintas	-1413
▁mengin	-1414
▁sayang	-1415
enangkan	-1416
▁bintang	-1417
▁keputus	-1418
▁ketahui	-1419
▁membawa	-1420
▁memilih	-1421
▁mencium	-1422
▁menolak	-1423
▁menurun	-1424
▁saudara	-1425
▁sebagai	-1426
▁tanggal	-1427
▁mengikut	-1428
▁menjawab	-1429
▁menyerah	-1430
▁rumahnya	-1431
▁sempurna	-1432
▁terkejut	-1433
▁dilakukan	-1434
▁kehabisan	-1435
▁membuatmu	-1436
▁menyadari	-1437
▁tersenyum	-1438
▁mengunjungi	-1439
▁menyeberang	-1440
▁menyukainya	-1441
gu	-1442
est	-1443
ons	-1444
tar	-1445
umb	-1446
umi	-1447
▁er	-1448
anji	-1449
ayan	-1450
engg	-1451
enuh	-1452
ergi	-1453
impi	-1454
uhan	-1455
uter	-1456
▁api	-1457
▁dic	-1458
▁dij	-1459
▁ger	-1460
▁had	-1461
▁wan	-1462
dakan	-1463
entuh	-1464
▁agar	-1465
▁bank	-1466
▁buta	-1467
▁lagu	-1468
▁terp	-1469
▁umum	-1470
▁umur	-1471
asakan	-1472
untung	-1473
▁bunuh	-1474
▁sedih	-1475
▁sehat	-1476
▁sepak	-1477
▁taksi	-1478
▁tuaku	-1479
▁adikku	-1480
▁airnya	-1481
▁hangat	-1482
▁kamera	-1483
▁kecewa	-1484
▁kepala	-1485
▁kurang	-1486
▁wanita	-1487
ingungan	-1488
▁keadaan	-1489
▁kelihat	-1490
▁menutup	-1491
▁panjang	-1492
▁temanku	-1493
▁terbuka	-1494
▁terluka	-1495
▁bukanlah	-1496
▁komputer	-1497
▁pikirkan	-1498
▁terhadap	-1499
▁tertidur	-1500
▁berencana	-1501
▁kulakukan	-1502
▁kebingungan	-1503
▁mengerjakan	-1504
3.	-1505
aba	-1506
aka	-1507
bol	-1508
ist	-1509
ond	-1510
opa	-1511
sil	-1512
apur	-1513
ebak	-1514
eksi	-1515
esar	-1516
eter	-1517
itas	-1518
onom	-1519
sama	-1520
ugas	-1521
ukur	-1522
▁bot	-1523
▁kol	-1524
▁pro	-1525
▁sab	-1526
▁tau	-1527
alkan	-1528
embak	-1529
indah	-1530
▁diba	-1531
▁emas	-1532
▁krim	-1533
▁malu	-1534
▁nyam	-1535
▁penj	-1536
▁peny	-1537
▁perb	-1538
▁soal	-1539
ainkan	-1540
amanya	-1541
▁beras	-1542
▁eropa	-1543
▁kamus	-1544
▁telur	-1545
▁tujuh	-1546
▁dirimu	-1547
▁menuju	-1548
▁merind	-1549
▁pantai	-1550
▁payung	-1551
▁pensil	-1552
▁berbeda	-1553
▁memeluk	-1554
▁mencuci	-1555
▁mengant	-1556
▁mengend	-1557
▁minuman	-1558
▁permisi	-1559
▁semakin	-1560
▁bukankah	-1561
▁mencinta	-1562
▁menginap	-1563
▁menolong	-1564
▁tanganmu	-1565
▁waktunya	-1566
▁berbahaya	-1567
▁bernyanyi	-1568
▁kemungkin	-1569
▁keretanya	-1570
▁melihatmu	-1571
▁membiarkan	-1572
la	-1573
oc	-1574
aaf	-1575
ern	-1576
git	-1577
ikm	-1578
ucu	-1579
uni	-1580
▁sw	-1581
▁ut	-1582
atif	-1583
esan	-1584
ikat	-1585
omor	-1586
uali	-1587
ukum	-1588
▁ant	-1589
▁gag	-1590
▁jus	-1591
▁war	-1592
adaku	-1593
amaku	-1594
angun	-1595
cinya	-1596
empat	-1597
erita	-1598
intai	-1599
lihat	-1600
ujian	-1601
▁buat	-1602
▁bumi	-1603
▁kaya	-1604
▁kons	-1605
▁kuda	-1606
ancing	-1607
antung	-1608
asiswa	-1609
aturan	-1610
ewakan	-1611
ingkat	-1612
sihkan	-1613
ubungi	-1614
ukisan	-1615
▁badan	-1616
▁basah	-1617
▁berit	-1618
▁cuaca	-1619
▁gelap	-1620
▁hadir	-1621
▁jeruk	-1622
▁kenal	-1623
▁matah	-1624
▁mawar	-1625
▁murid	-1626
▁nomor	-1627
▁pulau	-1628
ampunya	-1629
antikan	-1630
▁bangga	-1631
▁cerita	-1632
▁gambar	-1633
▁jarang	-1634
▁maksud	-1635
▁menari	-1636
▁mengir	-1637
▁pintar	-1638
▁potong	-1639
inggalan	-1640
▁caranya	-1641
▁jendela	-1642
▁kacamat	-1643
▁kehidup	-1644
▁lupakan	-1645
▁mengaku	-1646
▁keluarga	-1647
▁seberapa	-1648
▁digunakan	-1649
▁keputusan	-1650
▁merindukan	-1651
▁mempercayai	-1652
eja	-1653
kas	-1654
lan	-1655
pen	-1656
por	-1657
uas	-1658
yak	-1659
▁19	-1660
▁ok	-1661
▁tr	-1662
eman	-1663
eran	-1664
ewan	-1665
ibat	-1666
ilan	-1667
ubur	-1668
ulus	-1669
umur	-1670
urus	-1671
▁kas	-1672
▁kuk	-1673
abrak	-1674
lukan	-1675
▁astr	-1676
▁bayi	-1677
▁ekor	-1678
▁foto	-1679
▁gigi	-1680
▁gula	-1681
▁keju	-1682
▁suam	-1683
obanya	-1684
▁asing	-1685
▁belak	-1686
▁garam	-1687
▁kakek	-1688
▁kulit	-1689
▁penuh	-1690
▁perut	-1691
▁tanah	-1692
▁tiket	-1693
▁ujian	-1694
▁alasan	-1695
▁bersih	-1696
▁dengar	-1697
▁memaaf	-1698
▁memint	-1699
▁pandai	-1700
▁pemain	-1701
▁pulpen	-1702
▁berasal	-1703
▁kamarku	-1704
▁memikir	-1705
▁pakaian	-1706
▁pilihan	-1707
▁rasanya	-1708
▁rencana	-1709
▁hujannya	-1710
▁kepadaku	-1711
▁memotong	-1712
▁mencurig	-1713
▁nyalakan	-1714
embunyikan	-1715
▁mahasiswa	-1716
▁melupakan	-1717
▁memainkan	-1718
▁memancing	-1719
▁mematikan	-1720
▁mencintai	-1721
▁mengemudi	-1722
▁membantumu	-1723
▁membelikan	-1724
▁mencobanya	-1725
▁menghilang	-1726
▁kemungkinan	-1727
▁ketinggalan	-1728
▁membersihkan	-1729
▁mengecewakan	-1730
▁menyenangkan	-1731
▁menyembunyikan	-1732
bi	-1733
hi	-1734
ks	-1735
yo	-1736
ust	-1737
wan	-1738
yol	-1739
ahun	-1740
akut	-1741
anam	-1742
arai	-1743
atih	-1744
awan	-1745
ewat	-1746
ilet	-1747
izin	-1748
osan	-1749
raga	-1750
sung	-1751
ulat	-1752
▁ang	-1753
▁bin	-1754
▁cap	-1755
▁cok	-1756
▁daf	-1757
▁gem	-1758
▁int	-1759
▁kor	-1760
▁kub	-1761
▁kue	-1762
▁piz	-1763
▁ram	-1764
▁rib	-1765
▁sim	-1766
ambah	-1767
ancur	-1768
canya	-1769
ingan	-1770
ompet	-1771
onomi	-1772
unyai	-1773
▁baju	-1774
▁batu	-1775
▁bend	-1776
▁diam	-1777
▁jemb	-1778
▁perp	-1779
▁sofa	-1780
akutan	-1781
angani	-1782
anggil	-1783
ikmati	-1784
inding	-1785
senang	-1786
ungnya	-1787
▁bersi	-1788
▁bosan	-1789
▁botol	-1790
▁catur	-1791
▁dapur	-1792
▁hewan	-1793
▁ibumu	-1794
▁jenis	-1795
▁kartu	-1796
▁keseh	-1797
▁koran	-1798
▁lampu	-1799
▁mengk	-1800
▁rusak	-1801
▁suara	-1802
▁sungg	-1803
▁tokyo	-1804
elajari	-1805
jalanan	-1806
osankan	-1807
▁alamat	-1808
▁bersel	-1809
▁boneka	-1810
▁busnya	-1811
▁daftar	-1812
▁dariku	-1813
▁dimana	-1814
▁konyol	-1815
▁kulkas	-1816
▁mainan	-1817
▁pindah	-1818
▁tenang	-1819
▁toilet	-1820
olahraga	-1821
▁bandara	-1822
▁bendera	-1823
▁bingung	-1824
▁dimakan	-1825
▁kakakku	-1826
▁kamarmu	-1827
▁kecuali	-1828
▁lukisan	-1829
▁memerik	-1830
▁menanam	-1831
▁penjara	-1832
▁sejarah	-1833
▁terbang	-1834
▁untukku	-1835
▁untukmu	-1836
▁berharap	-1837
▁berjanji	-1838
▁butuhkan	-1839
▁jembatan	-1840
▁kesempat	-1841
▁lampunya	-1842
▁membuang	-1843
▁menembak	-1844
▁mengirim	-1845
▁mengubah	-1846
▁terbesar	-1847
▁terkunci	-1848
▁bersenang	-1849
▁beruntung	-1850
▁dibanding	-1851
▁kehidupan	-1852
▁ketakutan	-1853
▁mempunyai	-1854
▁mengikuti	-1855
▁pernahkah	-1856
▁masalahnya	-1857
▁mengangkat	-1858
▁perjalanan	-1859
▁membosankan	-1860
▁memperbaiki	-1861
▁mencintainya	-1862
▁mendengarnya	-1863
ji	-1864
ki	-1865
ri	-1866
30.	-1867
aut	-1868
ers	-1869
eum	-1870
iko	-1871
ila	-1872
ker	-1873
kir	-1874
kop	-1875
mas	-1876
oga	-1877
ont	-1878
ota	-1879
rat	-1880
uji	-1881
unc	-1882
▁10	-1883
▁ev	-1884
▁mu	-1885
▁ob	-1886
acks	-1887
ahat	-1888
alui	-1889
amud	-1890
emah	-1891
erak	-1892
form	-1893
inga	-1894
irip	-1895
laba	-1896
ucon	-1897
▁ged	-1898
▁gol	-1899
▁ist	-1900
▁jas	-1901
▁mon	-1902
▁mul	-1903
▁rok	-1904
▁sec	-1905
▁sup	-1906
abkan	-1907
acara	-1908
atuhi	-1909
egang	-1910
ember	-1911
ewati	-1912
gigit	-1913
omong	-1914
orong	-1915
oskop	-1916
ubung	-1917
▁cina	-1918
▁kenc	-1919
▁laba	-1920
▁plas	-1921
▁seng	-1922
▁topi	-1923
▁usia	-1924
ackson	-1925
akaran	-1926
amudra	-1927
lakiku	-1928
ukanya	-1929
▁capek	-1930
▁empat	-1931
▁gagal	-1932
▁gelas	-1933
▁hasil	-1934
▁kotor	-1935
▁lulus	-1936
▁mirip	-1937
▁sukai	-1938
enuhnya	-1939
ucapkan	-1940
▁angkat	-1941
▁berani	-1942
▁gedung	-1943
▁kemana	-1944
▁kemari	-1945
▁lanjut	-1946
▁matamu	-1947
▁maukah	-1948
▁menemu	-1949
▁museum	-1950
▁nampak	-1951
▁barunya	-1952
▁berusia	-1953
▁diminum	-1954
▁dinding	-1955
▁jackson	-1956
▁lelucon	-1957
▁liburan	-1958
▁matanya	-1959
▁mengand	-1960
▁mengira	-1961
▁pacarku	-1962
▁panggil	-1963
▁perpust	-1964
▁perusah	-1965
▁plastik	-1966
▁samudra	-1967
▁seluruh	-1968
▁sengaja	-1969
▁bangunan	-1970
▁binatang	-1971
▁dapatkah	-1972
▁dilarang	-1973
▁kacamata	-1974
▁matahari	-1975
▁melewati	-1976
▁memahami	-1977
▁menyalah	-1978
▁radionya	-1979
▁seminggu	-1980
▁tertutup	-1981
▁berterima	-1982
▁dengarkan	-1983
▁kebakaran	-1984
▁mengingin	-1985
▁peraturan	-1986
▁kesempatan	-1987
▁membantuku	-1988
▁membuatnya	-1989
▁memerlukan	-1990
▁mengundang	-1991
▁sepenuhnya	-1992
▁tinggalkan	-1993
▁mengendarai	-1994
▁menyarankan	-1995
▁pekerjaanmu	-1996
▁kelihatannya	-1997
▁membicarakan	-1998
ng	-1999
pu	-2000
te	-2001
▁o	-2002
aga	-2003
cin	-2004
eli	-2005
inc	-2006
isa	-2007
jak	-2008
jar	-2009
kur	-2010
▁li	-2011
anja	-2012
apas	-2013
atas	-2014
buku	-2015
bung	-2016
enci	-2017
enek	-2018
erah	-2019
erit	-2020
kali	-2021
onal	-2022
ongk	-2023
ujur	-2024
unda	-2025
univ	-2026
▁201	-2027
▁and	-2028
▁bea	-2029
▁bet	-2030
▁did	-2031
▁kay	-2032
▁kom	-2033
▁kut	-2034
▁lum	-2035
▁lus	-2036
▁str	-2037
▁yen	-2038
abrik	-2039
adiah	-2040
alami	-2041
angko	-2042
encan	-2043
lanet	-2044
ompat	-2045
siapa	-2046
takan	-2047
▁asal	-2048
▁berf	-2049
▁cari	-2050
▁izin	-2051
▁kaus	-2052
▁raja	-2053
▁seni	-2054
▁temb	-2055
▁univ	-2056
asihat	-2057
engkar	-2058
irahat	-2059
mainan	-2060
uarkan	-2061
▁angin	-2062
▁balik	-2063
▁bebas	-2064
▁belok	-2065
▁kebun	-2066
▁kunci	-2067
▁layak	-2068
▁lewat	-2069
▁nenek	-2070
▁pekan	-2071
▁sepat	-2072
▁suatu	-2073
▁tanda	-2074
▁tekan	-2075
▁tengg	-2076
ecahkan	-2077
emahkan	-2078
embunyi	-2079
etakkan	-2080
hatikan	-2081
indungi	-2082
kusikan	-2083
▁akibat	-2084
▁aturan	-2085
▁bagiku	-2086
▁dicuri	-2087
▁dijual	-2088
▁hadiah	-2089
▁hilang	-2090
▁inform	-2091
▁konser	-2092
▁kurasa	-2093
▁lancar	-2094
▁pabrik	-2095
▁sarung	-2096
ambahkan	-2097
anjutnya	-2098
▁anggota	-2099
▁berhati	-2100
▁berikut	-2101
▁bersiap	-2102
▁bioskop	-2103
▁bukunya	-2104
▁hidupku	-2105
▁kalimat	-2106
▁keluarg	-2107
▁lumayan	-2108
▁manakah	-2109
▁melalui	-2110
▁menghar	-2111
▁menurut	-2112
▁milikku	-2113
▁tahunku	-2114
▁univers	-2115
▁ambilkan	-2116
▁belakang	-2117
▁berakhir	-2118
▁harusnya	-2119
▁kuncinya	-2120
▁membenci	-2121
▁mengangg	-2122
▁mengeluh	-2123
▁perangko	-2124
▁pernikah	-2125
▁sudahkah	-2126
▁terbakar	-2127
▁astronomi	-2128
▁ditemukan	-2129
▁favoritmu	-2130
▁keberatan	-2131
▁kesehatan	-2132
▁memanggil	-2133
▁menderita	-2134
▁mengalami	-2135
▁mengantar	-2136
▁permainan	-2137
▁segalanya	-2138
▁tertinggi	-2139
▁bertengkar	-2140
▁melindungi	-2141
▁perusahaan	-2142
▁stasiunnya	-2143
▁keluarganya	-2144
▁menyebabkan	-2145
▁selanjutnya	-2146
▁mencurigakan	-2147
▁mengkhawatir	-2148
▁pekerjaannya	-2149
▁perpustakaan	-2150
▁memberitahumu	-2151
▁memberitahukan	-2152
og	-2153
ow	-2154
▁3	-2155
▁4	-2156
000	-2157
aru	-2158
ato	-2159
iat	-2160
iti	-2161
put	-2162
san	-2163
sin	-2164
uki	-2165
una	-2166
yur	-2167
▁18	-2168
▁br	-2169
anta	-2170
elek	-2171
erik	-2172
ocok	-2173
oduk	-2174
rika	-2175
ujuk	-2176
ular	-2177
▁bia	-2178
▁dah	-2179
▁dem	-2180
▁dok	-2181
▁dul	-2182
▁gug	-2183
▁isi	-2184
▁oke	-2185
▁pak	-2186
▁pop	-2187
▁pos	-2188
▁rak	-2189
▁rem	-2190
▁teb	-2191
▁tes	-2192
▁vol	-2193
adwal	-2194
amamu	-2195
artem	-2196
buang	-2197
engan	-2198
ondon	-2199
tanya	-2200
tikan	-2201
umpul	-2202
▁akal	-2203
▁desa	-2204
▁kaca	-2205
▁kont	-2206
▁muak	-2207
▁obat	-2208
▁penc	-2209
▁ping	-2210
▁rusa	-2211
ahukan	-2212
akasih	-2213
angkir	-2214
arikan	-2215
gabung	-2216
indari	-2217
▁cocok	-2218
▁cukai	-2219
▁gemuk	-2220
▁habis	-2221
▁hukum	-2222
▁kanan	-2223
▁libur	-2224
▁mesin	-2225
▁parah	-2226
▁pesan	-2227
▁seped	-2228
▁udara	-2229
amatkan	-2230
artemen	-2231
esarkan	-2232
▁alergi	-2233
▁antara	-2234
▁apinya	-2235
▁ayahmu	-2236
▁bagian	-2237
▁banget	-2238
▁cincin	-2239
▁dibuat	-2240
▁dompet	-2241
▁hobiku	-2242
▁kadang	-2243
▁london	-2244
▁menyet	-2245
▁namaku	-2246
▁nyaman	-2247
▁perang	-2248
▁perasa	-2249
▁pisang	-2250
▁planet	-2251
▁semoga	-2252
▁tampak	-2253
▁tangga	-2254
▁tombol	-2255
▁tuanya	-2256
▁anaknya	-2257
▁istriku	-2258
▁mengemb	-2259
▁perbuat	-2260
▁pingsan	-2261
▁salahku	-2262
▁sembuny	-2263
▁sungguh	-2264
▁umumnya	-2265
▁beritahu	-2266
▁bertahun	-2267
▁berteman	-2268
▁duduklah	-2269
▁istrinya	-2270
▁kamarnya	-2271
▁keduanya	-2272
▁langsung	-2273
▁menabrak	-2274
▁menyakit	-2275
▁olahraga	-2276
▁rapatnya	-2277
▁sarankan	-2278
▁setengah	-2279
▁siapapun	-2280
▁terjebak	-2281
▁anjingnya	-2282
▁bantuanmu	-2283
▁bicarakan	-2284
▁kepalanya	-2285
▁memercaya	-2286
▁pelajaran	-2287
▁pengacara	-2288
▁tangannya	-2289
▁tunjukkan	-2290
▁diperbaiki	-2291
▁jawabannya	-2292
▁jendelanya	-2293
▁kesukaanku	-2294
▁meletakkan	-2295
▁menurunkan	-2296
▁berselancar	-2297
▁bersembunyi	-2298
▁universitas	-2299
▁dibandingkan	-2300
▁menghentikan	-2301
▁memberikannya	-2302
▁memperhatikan	-2303
▁membutuhkannya	-2304
go	-2305
▁5	-2306
▁6	-2307
▁8	-2308
▁e	-2309
▁z	-2310
aus	-2311
mal	-2312
ode	-2313
ore	-2314
uhi	-2315
ura	-2316
yam	-2317
▁30	-2318
▁au	-2319
▁aw	-2320
▁da	-2321
▁il	-2322
▁le	-2323
aksa	-2324
alau	-2325
atal	-2326
atus	-2327
daki	-2328
ebat	-2329
edia	-2330
elat	-2331
enya	-2332
eras	-2333
ideo	-2334
ijau	-2335
imut	-2336
indu	-2337
isik	-2338
otak	-2339
taan	-2340
umen	-2341
uruk	-2342
▁atl	-2343
▁cat	-2344
▁gak	-2345
▁gur	-2346
▁hai	-2347
▁jag	-2348
▁kap	-2349
▁kat	-2350
▁keg	-2351
▁kum	-2352
▁pam	-2353
▁res	-2354
▁sat	-2355
▁sop	-2356
▁taw	-2357
▁tip	-2358
andat	-2359
anggu	-2360
atasi	-2361
dakah	-2362
elnya	-2363
empar	-2364
erest	-2365
ernet	-2366
ihara	-2367
iling	-2368
ingku	-2369
intah	-2370
janya	-2371
lasik	-2372
olusi	-2373
ongan	-2374
tahun	-2375
udian	-2376
umkan	-2377
ungsi	-2378
unjuk	-2379
untah	-2380
▁aman	-2381
▁aula	-2382
▁babi	-2383
▁bant	-2384
▁bawa	-2385
▁bila	-2386
▁bulu	-2387
▁cerd	-2388
▁fuji	-2389
▁golf	-2390
▁halo	-2391
▁hobi	-2392
▁kayu	-2393
▁kiri	-2394
▁laut	-2395
▁main	-2396
▁pasi	-2397
▁perk	-2398
▁pons	-2399
▁prof	-2400
▁rasi	-2401
▁sore	-2402
asalah	-2403
erikan	-2404
lintas	-2405
ukuran	-2406
▁2013.	-2407
▁biaya	-2408
▁biola	-2409
▁bubur	-2410
▁cerit	-2411
▁gugup	-2412
▁hijau	-2413
▁hutan	-2414
▁jasmu	-2415
▁jujur	-2416
▁jumpa	-2417
▁kalah	-2418
▁kesep	-2419
▁kolam	-2420
▁mener	-2421
▁menip	-2422
▁mimpi	-2423
▁paman	-2424
▁pengg	-2425
▁ramah	-2426
▁rindu	-2427
▁ruang	-2428
▁video	-2429
katakan	-2430
malukan	-2431
▁adakah	-2432
▁akulah	-2433
▁berita	-2434
▁bohong	-2435
▁dibaca	-2436
▁diriku	-2437
▁jumlah	-2438
▁klasik	-2439
▁kuning	-2440
▁mentah	-2441
▁menyes	-2442
▁muntah	-2443
▁pendek	-2444
▁tengah	-2445
▁tepung	-2446
ancurkan	-2447
lihatkan	-2448
▁bawakan	-2449
▁cokelat	-2450
▁dulunya	-2451
▁everest	-2452
▁harapan	-2453
▁istrimu	-2454
▁kabarmu	-2455
▁kopinya	-2456
▁kupikir	-2457
▁makasih	-2458
▁matikan	-2459
▁memesan	-2460
▁menakut	-2461
▁mendaki	-2462
▁milikmu	-2463
▁mobilmu	-2464
▁nasihat	-2465
▁petugas	-2466
▁situasi	-2467
▁tawaran	-2468
▁tulisan	-2469
▁uangnya	-2470
▁bergerak	-2471
▁berharga	-2472
▁bermimpi	-2473
▁bertahan	-2474
▁cuacanya	-2475
▁diadakan	-2476
▁hentikan	-2477
▁internet	-2478
▁lepaskan	-2479
▁membujuk	-2480
▁mencukur	-2481
▁menikahi	-2482
▁menjelas	-2483
▁menyuruh	-2484
▁pacarnya	-2485
▁penyakit	-2486
▁perancis	-2487
▁rambutmu	-2488
▁seharian	-2489
▁semangka	-2490
▁sembilan	-2491
▁siapakah	-2492
▁tetangga	-2493
▁bergabung	-2494
▁informasi	-2495
▁mendorong	-2496
▁mengatasi	-2497
▁menyentuh	-2498
▁merasakan	-2499
▁tambahkan	-2500
▁terkadang	-2501
andatangani	-2502
▁berikutnya	-2503
▁dibesarkan	-2504
▁kesukaanmu	-2505
▁membunuhku	-2506
▁memecahkan	-2507
▁memikirkan	-2508
▁menanyakan	-2509
▁menunggumu	-2510
▁pendapatmu	-2511
▁mengenalnya	-2512
▁menghubungi	-2513
▁mengucapkan	-2514
▁menyalahkan	-2515
▁menginginkan	-2516
▁mengembalikan	-2517
".	-2518
li	-2519
su	-2520
▁'	-2521
agu	-2522
erm	-2523
fik	-2524
gai	-2525
gak	-2526
iah	-2527
iam	-2528
ilo	-2529
ina	-2530
koh	-2531
lik	-2532
mur	-2533
pit	-2534
pon	-2535
tol	-2536
tor	-2537
uks	-2538
ume	-2539
▁bu	-2540
▁id	-2541
▁it	-2542
▁mi	-2543
▁ny	-2544
▁pe	-2545
▁te	-2546
adar	-2547
ahab	-2548
ajak	-2549
ajam	-2550
akat	-2551
aksi	-2552
angi	-2553
ansa	-2554
arat	-2555
aruh	-2556
ebus	-2557
ecat	-2558
egas	-2559
ejar	-2560
eles	-2561
faat	-2562
graf	-2563
gram	-2564
idih	-2565
ilin	-2566
inci	-2567
iram	-2568
itif	-2569
oboh	-2570
oker	-2571
pura	-2572
samp	-2573
ubuh	-2574
ulir	-2575
uman	-2576
urau	-2577
▁apr	-2578
▁bau	-2579
▁bek	-2580
▁bib	-2581
▁bol	-2582
▁chi	-2583
▁din	-2584
▁hid	-2585
▁jut	-2586
▁mac	-2587
▁mad	-2588
▁maj	-2589
▁mil	-2590
▁new	-2591
▁pid	-2592
▁puc	-2593
▁pus	-2594
▁sma	-2595
▁suh	-2596
▁tal	-2597
▁usi	-2598
aikan	-2599
ampan	-2600
embar	-2601
engat	-2602
impan	-2603
kohol	-2604
lahan	-2605
ormal	-2606
▁cuci	-2607
▁demi	-2608
▁form	-2609
▁gaya	-2610
▁ilmu	-2611
▁jaga	-2612
▁lari	-2613
▁lucu	-2614
▁maka	-2615
▁meks	-2616
▁peta	-2617
▁piza	-2618
▁puas	-2619
▁ragu	-2620
▁rest	-2621
▁sapi	-2622
▁saud	-2623
▁tanp	-2624
▁urus	-2625
ampuan	-2626
anakku	-2627
anggan	-2628
angkuk	-2629
angnya	-2630
aparan	-2631
arinya	-2632
barang	-2633
elahan	-2634
elanja	-2635
endara	-2636
incang	-2637
ingkah	-2638
kadang	-2639
ongkok	-2640
▁berar	-2641
▁dikel	-2642
▁disel	-2643
▁gajah	-2644
▁jelek	-2645
▁kapal	-2646
▁koper	-2647
▁lapor	-2648
▁mulut	-2649
▁natal	-2650
▁nggak	-2651
▁sabtu	-2652
▁saran	-2653
▁semes	-2654
▁susah	-2655
▁tajam	-2656
▁tuhan	-2657
▁utama	-2658
▁wajah	-2659
▁walau	-2660
ahuinya	-2661
anaknya	-2662
anyikan	-2663
lakinya	-2664
nyataan	-2665
yangkan	-2666
▁anakku	-2667
▁bahaya	-2668
▁bantal	-2669
▁berpel	-2670
▁bosnya	-2671
▁cerdas	-2672
▁dahulu	-2673
▁gereja	-2674
▁istana	-2675
▁jadwal	-2676
▁kembar	-2677
▁lambat	-2678
▁lengan	-2679
▁mampir	-2680
▁mataku	-2681
▁membaw	-2682
▁mendis	-2683
▁mengag	-2684
▁mengem	-2685
▁menipu	-2686
▁namamu	-2687
▁normal	-2688
▁nyamuk	-2689
▁paspor	-2690
▁pemand	-2691
▁ponsel	-2692
▁produk	-2693
▁rumput	-2694
▁sambil	-2695
▁sampah	-2696
▁santai	-2697
▁selain	-2698
▁sempit	-2699
▁sentuh	-2700
▁sweter	-2701
▁tampan	-2702
▁terasa	-2703
▁volume	-2704
ingkatan	-2705
▁artinya	-2706
▁berbuat	-2707
▁berguna	-2708
▁berkons	-2709
▁catatan	-2710
▁digigit	-2711
▁ditutup	-2712
▁hubungi	-2713
▁kakinya	-2714
▁lainnya	-2715
▁mejanya	-2716
▁meksiko	-2717
▁melukis	-2718
▁memukul	-2719
▁menemui	-2720
▁menghad	-2721
▁menjaga	-2722
▁pikiran	-2723
▁rasakan	-2724
▁rumahmu	-2725
▁serikat	-2726
▁tahukah	-2727
▁talinya	-2728
▁telinga	-2729
▁temanmu	-2730
▁tentara	-2731
▁terkena	-2732
▁usianya	-2733
▁berdansa	-2734
▁bergurau	-2735
▁bukannya	-2736
▁dibangun	-2737
▁formulir	-2738
▁kedengar	-2739
▁kemudian	-2740
▁melompat	-2741
▁memasuki	-2742
▁mematuhi	-2743
▁membalas	-2744
▁mendidih	-2745
▁mengakui	-2746
▁menyesal	-2747
▁menyiram	-2748
▁restoran	-2749
▁serangga	-2750
▁tanganku	-2751
▁terdapat	-2752
▁terletak	-2753
antikannya	-2754
▁dikatakan	-2755
▁dipercaya	-2756
▁kelaparan	-2757
▁kelelahan	-2758
▁kemampuan	-2759
▁melihatku	-2760
▁memaafkan	-2761
▁memberimu	-2762
▁memeriksa	-2763
▁menghemat	-2764
▁menurutku	-2765
▁menyangka	-2766
▁merupakan	-2767
▁rambutnya	-2768
▁bantuannya	-2769
▁berbelanja	-2770
▁kebanyakan	-2771
▁keluargaku	-2772
▁kembalikan	-2773
▁menghargai	-2774
▁permasalah	-2775
▁pernikahan	-2776
▁pernyataan	-2777
▁teleponnya	-2778
▁mempelajari	-2779
▁memperingat	-2780
▁mencintaimu	-2781
▁menyanyikan	-2782
▁menyerahkan	-2783
▁perlihatkan	-2784
▁kedengarannya	-2785
▁mempermalukan	-2786
▁mendiskusikan	-2787
▁mengatakannya	-2788
▁mengetahuinya	-2789
▁mengecewakanku	-2790
ce	-2791
yi	-2792
za	-2793
▁?	-2794
ans	-2795
bur	-2796
cak	-2797
erh	-2798
ger	-2799
iwa	-2800
kip	-2801
man	-2802
nis	-2803
obr	-2804
ogi	-2805
ork	-2806
ort	-2807
tif	-2808
top	-2809
tur	-2810
▁2:	-2811
▁ab	-2812
▁kh	-2813
▁re	-2814
▁sy	-2815
▁th	-2816
.30.	-2817
acun	-2818
adai	-2819
agih	-2820
akmu	-2821
amil	-2822
baru	-2823
buru	-2824
cago	-2825
elam	-2826
ensa	-2827
esat	-2828
etik	-2829
ewas	-2830
gala	-2831
idik	-2832
iksi	-2833
ilai	-2834
inal	-2835
inar	-2836
isan	-2837
iter	-2838
jata	-2839
kuat	-2840
otor	-2841
rasi	-2842
saan	-2843
tasi	-2844
uari	-2845
ungu	-2846
uris	-2847
usak	-2848
▁ali	-2849
▁bep	-2850
▁bom	-2851
▁cel	-2852
▁dew	-2853
▁eks	-2854
▁flu	-2855
▁gaj	-2856
▁gor	-2857
▁idi	-2858
▁jeb	-2859
▁kej	-2860
▁kok	-2861
▁lub	-2862
▁met	-2863
▁pal	-2864
▁pat	-2865
▁pil	-2866
▁pir	-2867
▁sak	-2868
▁say	-2869
▁ski	-2870
anduk	-2871
antuk	-2872
araku	-2873
boleh	-2874
edaku	-2875
embus	-2876
enjak	-2877
ering	-2878
feksi	-2879
indak	-2880
kenal	-2881
kipun	-2882
murid	-2883
nanya	-2884
ologi	-2885
sanya	-2886
sinya	-2887
uhkan	-2888
umber	-2889
uncul	-2890
undur	-2891
ungan	-2892
▁asia	-2893
▁ayam	-2894
▁cucu	-2895
▁dasi	-2896
▁gaji	-2897
▁gunt	-2898
▁haus	-2899
▁jiwa	-2900
▁kent	-2901
▁lusa	-2902
▁mars	-2903
▁padi	-2904
▁ribu	-2905
▁suar	-2906
▁suhu	-2907
▁swis	-2908
▁tata	-2909
▁terc	-2910
▁tiri	-2911
▁tong	-2912
▁usah	-2913
▁wort	-2914
▁york	-2915
abaran	-2916
ahabat	-2917
akanku	-2918
anakan	-2919
anfaat	-2920
angkan	-2921
ekolah	-2922
eleset	-2923
endang	-2924
entara	-2925
ergian	-2926
masing	-2927
ormati	-2928
purung	-2929
sampai	-2930
unjung	-2931
▁2:30.	-2932
▁aktor	-2933
▁alice	-2934
▁andai	-2935
▁angka	-2936
▁badai	-2937
▁cerah	-2938
▁ember	-2939
▁garis	-2940
▁halte	-2941
▁hamil	-2942
▁hantu	-2943
▁ikuti	-2944
▁lensa	-2945
▁malas	-2946
▁manis	-2947
▁napas	-2948
▁paris	-2949
▁pedas	-2950
▁pelan	-2951
▁peril	-2952
▁pizza	-2953
▁pucat	-2954
▁sabar	-2955
▁sejam	-2956
▁tagih	-2957
▁tebal	-2958
▁tentu	-2959
▁tikus	-2960
▁tugas	-2961
▁turis	-2962
▁utara	-2963
anggung	-2964
atuhkan	-2965
awarkan	-2966
esional	-2967
inginan	-2968
temanku	-2969
▁adanya	-2970
▁asuran	-2971
▁bangsa	-2972
▁barumu	-2973
▁berist	-2974
▁bisbol	-2975
▁bonnya	-2976
▁daerah	-2977
▁darimu	-2978
▁dewasa	-2979
▁diatas	-2980
▁disini	-2981
▁gurumu	-2982
▁inilah	-2983
▁italia	-2984
▁jerman	-2985
▁kakiku	-2986
▁kanker	-2987
▁kontak	-2988
▁lubang	-2989
▁masing	-2990
▁menaik	-2991
▁mengur	-2992
▁menyed	-2993
▁muncul	-2994
▁persik	-2995
▁pidato	-2996
▁pistol	-2997
▁ringan	-2998
▁sejauh	-2999
▁sumber	-3000
▁terang	-3001
▁terbit	-3002
▁tomlah	-3003
▁ukuran	-3004
antainya	-3005
engaruhi	-3006
eriksaan	-3007
▁alkohol	-3008
▁berarti	-3009
▁berisik	-3010
▁bernama	-3011
▁berniat	-3012
▁beruang	-3013
▁berumur	-3014
▁ceroboh	-3015
▁chicago	-3016
▁darinya	-3017
▁dipecat	-3018
▁disebut	-3019
▁dokumen	-3020
▁gunakan	-3021
▁halaman	-3022
▁jebakan	-3023
▁kebenar	-3024
▁lukanya	-3025
▁majalah	-3026
▁mangkuk	-3027
▁masakan	-3028
▁melepas	-3029
▁menaruh	-3030
▁menduga	-3031
▁menebak	-3032
▁ngantuk	-3033
▁pasifik	-3034
▁pelayan	-3035
▁perbeda	-3036
▁sayuran	-3037
▁senjata	-3038
▁temukan	-3039
▁atlantik	-3040
▁benarkah	-3041
▁berulang	-3042
▁hasilnya	-3043
▁hidupnya	-3044
▁kakeknya	-3045
▁kecilkan	-3046
▁kulitnya	-3047
▁lihatlah	-3048
▁maksudmu	-3049
▁mengejar	-3050
▁mengemud	-3051
▁menggali	-3052
▁mengunci	-3053
▁menjalan	-3054
▁meskipun	-3055
▁pastikan	-3056
▁penyanyi	-3057
▁pestanya	-3058
▁sebanyak	-3059
▁semenjak	-3060
▁sepedaku	-3061
▁serigala	-3062
▁suaminya	-3063
▁suratnya	-3064
▁tanyakan	-3065
▁temannya	-3066
▁terbunuh	-3067
▁terburuk	-3068
▁terdekat	-3069
▁tersesat	-3070
▁walaupun	-3071
▁warnanya	-3072
erjemahkan	-3073
▁bangunlah	-3074
▁bepergian	-3075
▁datanglah	-3076
▁jawabanmu	-3077
▁kegelapan	-3078
▁kelihatan	-3079
▁kesabaran	-3080
▁melarikan	-3081
▁memberiku	-3082
▁memintaku	-3083
▁menangkap	-3084
▁mengajari	-3085
▁mengandal	-3086
▁menikmati	-3087
▁meningkat	-3088
▁pembohong	-3089
▁sangatlah	-3090
▁sayangnya	-3091
▁secangkir	-3092
▁selamanya	-3093
▁tempurung	-3094
▁tenggelam	-3095
▁berpelukan	-3096
▁bersamanya	-3097
▁bersekolah	-3098
▁makanannya	-3099
▁membelinya	-3100
▁memintanya	-3101
▁mempermain	-3102
▁menciumnya	-3103
▁menganggap	-3104
▁menggambar	-3105
▁menghadiri	-3106
▁menungguku	-3107
▁pengalaman	-3108
▁pertanding	-3109
▁seringkali	-3110
▁terpeleset	-3111
▁beritahukan	-3112
▁bertanggung	-3113
▁memahaminya	-3114
▁memperkenal	-3115
▁mengagumkan	-3116
▁mengantarmu	-3117
▁mengirimkan	-3118
▁menjatuhkan	-3119
▁menjelaskan	-3120
▁pemeriksaan	-3121
▁profesional	-3122
▁beristirahat	-3123
▁kesalahannya	-3124
▁mengeluarkan	-3125
▁menyelamatkan	-3126
▁menandatangani	-3127
▁meninggalkanmu	-3128
2.	-3129
9.	-3130
do	-3131
ei	-3132
ft	-3133
lo	-3134
mi	-3135
abe	-3136
bat	-3137
cok	-3138
dir	-3139
egi	-3140
ept	-3141
erb	-3142
erd	-3143
gar	-3144
kar	-3145
lat	-3146
oak	-3147
odi	-3148
org	-3149
pet	-3150
sen	-3151
str	-3152
uai	-3153
urn	-3154
wai	-3155
war	-3156
yat	-3157
yek	-3158
yet	-3159
zat	-3160
zin	-3161
▁ac	-3162
▁af	-3163
▁dr	-3164
▁fr	-3165
▁ge	-3166
▁hi	-3167
▁oh	-3168
▁os	-3169
▁pi	-3170
▁sp	-3171
▁ud	-3172
▁ur	-3173
.000	-3174
aian	-3175
aket	-3176
apai	-3177
arap	-3178
ejak	-3179
emeh	-3180
esif	-3181
foto	-3182
gesa	-3183
ijak	-3184
ikam	-3185
ikap	-3186
itik	-3187
jaga	-3188
kira	-3189
mail	-3190
ocor	-3191
okan	-3192
ones	-3193
oper	-3194
osis	-3195
siun	-3196
tiba	-3197
ulah	-3198
upun	-3199
▁199	-3200
▁agr	-3201
▁amb	-3202
▁atm	-3203
▁baj	-3204
▁bal	-3205
▁cac	-3206
▁cob	-3207
▁gej	-3208
▁hat	-3209
▁imp	-3210
▁kek	-3211
▁kuh	-3212
▁lem	-3213
▁mis	-3214
▁peg	-3215
▁sih	-3216
▁sis	-3217
▁tek	-3218
▁tuk	-3219
▁tun	-3220
▁waj	-3221
abean	-3222
agian	-3223
ahagi	-3224
ahuan	-3225
aknya	-3226
alaku	-3227
andas	-3228
andia	-3229
anian	-3230
antas	-3231
aramu	-3232
ariku	-3233
aring	-3234
arkir	-3235
arnya	-3236
arung	-3237
askan	-3238
atian	-3239
ayang	-3240
bunga	-3241
elahi	-3242
emuan	-3243
ender	-3244
enyak	-3245
epeda	-3246
eping	-3247
iknya	-3248
indar	-3249
jajar	-3250
jakan	-3251
nyata	-3252
oberi	-3253
obrol	-3254
ratis	-3255
tahil	-3256
udaya	-3257
umpah	-3258
urang	-3259
utang	-3260
▁alas	-3261
▁asap	-3262
▁asli	-3263
▁banj	-3264
▁camp	-3265
▁cium	-3266
▁engg	-3267
▁gamp	-3268
▁jari	-3269
▁juli	-3270
▁juta	-3271
▁kegi	-3272
▁kilo	-3273
▁koin	-3274
▁kred	-3275
▁laku	-3276
▁lemb	-3277
▁madu	-3278
▁mist	-3279
▁muka	-3280
▁oper	-3281
▁otak	-3282
▁pena	-3283
▁perc	-3284
▁perd	-3285
▁perg	-3286
▁rapi	-3287
▁simp	-3288
▁sisi	-3289
▁tepi	-3290
▁tiap	-3291
▁truk	-3292
▁tuli	-3293
▁tumb	-3294
andang	-3295
anggup	-3296
apanmu	-3297
ayakan	-3298
berapa	-3299
burung	-3300
elamat	-3301
etulan	-3302
iapkan	-3303
iasaan	-3304
idikan	-3305
ingnya	-3306
isinya	-3307
jadian	-3308
jamkan	-3309
lambat	-3310
oleksi	-3311
ondong	-3312
sinyur	-3313
terima	-3314
ulitan	-3315
▁2.30.	-3316
▁acara	-3317
▁april	-3318
▁barat	-3319
▁bekas	-3320
▁benua	-3321
▁bocor	-3322
▁bulat	-3323
▁deras	-3324
▁diket	-3325
▁fasih	-3326
▁fiksi	-3327
▁garpu	-3328
▁instr	-3329
▁jaket	-3330
▁jejak	-3331
▁jurus	-3332
▁kedat	-3333
▁kekur	-3334
▁kepon	-3335
▁keren	-3336
▁kocok	-3337
▁kurus	-3338
▁lebah	-3339
▁lezat	-3340
▁lilin	-3341
▁lipat	-3342
▁lusin	-3343
▁makin	-3344
▁menah	-3345
▁meter	-3346
▁mohon	-3347
▁musuh	-3348
▁omong	-3349
▁pajak	-3350
▁paruh	-3351
▁patah	-3352
▁pengh	-3353
▁perak	-3354
▁popul	-3355
▁pungg	-3356
▁pusat	-3357
▁resmi	-3358
▁sadar	-3359
▁sinar	-3360
▁sopir	-3361
▁surya	-3362
▁swiss	-3363
▁tasmu	-3364
▁telat	-3365
▁tewas	-3366
▁topan	-3367
▁tuamu	-3368
▁tungg	-3369
▁wawan	-3370
abaikan	-3371
amannya	-3372
asilkan	-3373
ejutkan	-3374
emangat	-3375
entilah	-3376
entrasi	-3377
epatnya	-3378
▁afrika	-3379
▁akurat	-3380
▁basket	-3381
▁bensin	-3382
▁berisi	-3383
▁berjam	-3384
▁bisnis	-3385
▁bukumu	-3386
▁cermat	-3387
▁coklat	-3388
▁dialah	-3389
▁dibawa	-3390
▁dibeli	-3391
▁diluar	-3392
▁garasi	-3393
▁gratis	-3394
▁hitung	-3395
▁hubung	-3396
▁jutaan	-3397
▁kacang	-3398
▁kecoak	-3399
▁ketiga	-3400
▁landas	-3401
▁laptop	-3402
▁masker	-3403
▁maupun	-3404
▁mengak	-3405
▁mengap	-3406
▁metode	-3407
▁monyet	-3408
▁pabean	-3409
▁pegang	-3410
▁pemalu	-3411
▁perahu	-3412
▁permen	-3413
▁pertol	-3414
▁proyek	-3415
▁puncak	-3416
▁rencan	-3417
▁ribuan	-3418
▁selagi	-3419
▁selera	-3420
▁sembuh	-3421
▁seolah	-3422
▁sesuai	-3423
▁sistem	-3424
▁tambah	-3425
▁tukang	-3426
baikinya	-3427
bolehkan	-3428
indahkan	-3429
temannya	-3430
umpulkan	-3431
▁agresif	-3432
▁bayinya	-3433
▁beneran	-3434
▁berpura	-3435
▁bolanya	-3436
▁cobalah	-3437
▁dibunuh	-3438
▁dipaksa	-3439
▁dipijak	-3440
▁ditulis	-3441
▁filmnya	-3442
▁gampang	-3443
▁gerbang	-3444
▁gunting	-3445
▁harinya	-3446
▁hukuman	-3447
▁izinkan	-3448
▁kananku	-3449
▁kantong	-3450
▁katanya	-3451
▁kebutuh	-3452
▁kedalam	-3453
▁kenakan	-3454
▁kuharap	-3455
▁laporan	-3456
▁maafkan	-3457
▁manapun	-3458
▁melukai	-3459
▁meminum	-3460
▁memulai	-3461
▁menahan	-3462
▁menaiki	-3463
▁merawat	-3464
▁meremeh	-3465
▁merusak	-3466
▁misteri	-3467
▁nasinya	-3468
▁nenekku	-3469
▁nyenyak	-3470
▁pensiun	-3471
▁penulis	-3472
▁peratur	-3473
▁perempu	-3474
▁politik	-3475
▁positif	-3476
▁sahabat	-3477
▁sanggup	-3478
▁satupun	-3479
▁segelas	-3480
▁semesta	-3481
▁seratus	-3482
▁suamiku	-3483
▁tahunmu	-3484
▁tanpamu	-3485
▁tergesa	-3486
▁tersisa	-3487
▁tongkat	-3488
aksanakan	-3489
anfaatkan	-3490
endalikan	-3491
ingungkan	-3492
▁anjingku	-3493
▁asuransi	-3494
▁berfikir	-3495
▁berlatih	-3496
▁cepatlah	-3497
▁darimana	-3498
▁dijatuhi	-3499
▁diterima	-3500
▁diundang	-3501
▁fotograf	-3502
▁hanyalah	-3503
▁insinyur	-3504
▁kegiatan	-3505
▁kejadian	-3506
▁kematian	-3507
▁kepalaku	-3508
▁kerjakan	-3509
▁kesepian	-3510
▁komentar	-3511
▁kriminal	-3512
▁melempar	-3513
▁mengatur	-3514
▁mengenai	-3515
▁mengetuk	-3516
▁mengizin	-3517
▁menuruni	-3518
▁mustahil	-3519
▁pergilah	-3520
▁perintah	-3521
▁perlahan	-3522
▁perminta	-3523
▁petunjuk	-3524
▁pinjaman	-3525
▁sebagian	-3526
▁sedingin	-3527
▁sembunyi	-3528
▁sepatumu	-3529
▁sepedamu	-3530
▁sepotong	-3531
▁stroberi	-3532
▁suaranya	-3533
▁tahunnya	-3534
▁tepatnya	-3535
▁ternyata	-3536
▁tersedia	-3537
▁terserah	-3538
▁teruslah	-3539
▁tidakkah	-3540
▁untuknya	-3541
▁alasannya	-3542
▁apartemen	-3543
▁berfungsi	-3544
▁berhembus	-3545
▁berkelahi	-3546
▁bersamaku	-3547
▁bersamamu	-3548
▁bersepeda	-3549
▁bertarung	-3550
▁bertindak	-3551
▁ceritakan	-3552
▁dihindari	-3553
▁dijunjung	-3554
▁diketahui	-3555
▁favoritku	-3556
▁garasinya	-3557
▁istirahat	-3558
▁kebetulan	-3559
▁kebiasaan	-3560
▁kepadanya	-3561
▁kesulitan	-3562
▁kukatakan	-3563
▁langitnya	-3564
▁makananmu	-3565
▁masalahku	-3566
▁membangun	-3567
▁menangani	-3568
▁mencariku	-3569
▁menendang	-3570
▁menggangg	-3571
▁menghadap	-3572
▁mengobrol	-3573
▁menjalani	-3574
▁menyimpan	-3575
▁pelanggan	-3576
▁pengemudi	-3577
▁pulanglah	-3578
▁sekolahmu	-3579
▁sementara	-3580
▁sepedanya	-3581
▁singkatan	-3582
▁tenanglah	-3583
▁terhindar	-3584
▁tombolnya	-3585
▁untungnya	-3586
▁wawancara	-3587
▁bergantung	-3588
▁berpikiran	-3589
▁bertingkah	-3590
▁departemen	-3591
▁dipelajari	-3592
▁kedatangan	-3593
▁kekurangan	-3594
▁komputerku	-3595
▁memasukkan	-3596
▁membencimu	-3597
▁memelihara	-3598
▁memercayai	-3599
▁menahannya	-3600
▁menakutkan	-3601
▁menawarkan	-3602
▁mengoleksi	-3603
▁menunggang	-3604
▁menyalakan	-3605
▁menyiapkan	-3606
▁perasaanmu	-3607
▁secepatnya	-3608
▁selesaikan	-3609
▁seorangpun	-3610
▁tertinggal	-3611
▁berhentilah	-3612
▁dikeluarkan	-3613
▁keberangkat	-3614
▁kesalahanku	-3615
▁membantunya	-3616
▁meneleponku	-3617
▁mengabaikan	-3618
▁menolongnya	-3619
▁pemandangan	-3620
▁pendapatnya	-3621
▁perempuanku	-3622
▁terjemahkan	-3623
▁memaafkannya	-3624
▁memanfaatkan	-3625
▁memberikanku	-3626
▁memeriksanya	-3627
▁mengemudikan	-3628
▁menghasilkan	-3629
▁mengumpulkan	-3630
▁menyeberangi	-3631
▁peraturannya	-3632
▁permasalahan	-3633
▁pertandingan	-3634
▁diperbolehkan	-3635
▁diterjemahkan	-3636
▁mempercayaiku	-3637
▁menantikannya	-3638
▁mengendalikan	-3639
▁menghancurkan	-3640
▁memberitahunya	-3641
▁memperbaikinya	-3642
▁mengingatkanku	-3643
▁mengkhawatirkan	-3644
",	-3645
,"	-3646
70	-3647
di	-3648
mb	-3649
pr	-3650
ux	-3651
▁$	-3652
abi	-3653
abu	-3654
ahl	-3655
aif	-3656
aji	-3657
ark	-3658
bau	-3659
cor	-3660
ebo	-3661
ego	-3662
eku	-3663
fon	-3664
hat	-3665
inj	-3666
ins	-3667
kai	-3668
kin	-3669
ler	-3670
onc	-3671
oni	-3672
ono	-3673
ori	-3674
orw	-3675
osi	-3676
pel	-3677
pir	-3678
ram	-3679
ren	-3680
sih	-3681
taw	-3682
ter	-3683
tet	-3684
▁3.	-3685
▁40	-3686
▁50	-3687
▁ef	-3688
▁ek	-3689
▁gu	-3690
▁ky	-3691
▁pu	-3692
▁sk	-3693
▁ul	-3694
▁un	-3695
▁up	-3696
adam	-3697
adop	-3698
ahit	-3699
ajat	-3700
alir	-3701
alis	-3702
anas	-3703
arga	-3704
atap	-3705
buah	-3706
corn	-3707
disi	-3708
ebab	-3709
ebih	-3710
eceh	-3711
edak	-3712
egia	-3713
ekom	-3714
emar	-3715
empa	-3716
erai	-3717
esti	-3718
gian	-3719
gius	-3720
ibur	-3721
inux	-3722
isah	-3723
istr	-3724
jaks	-3725
jauh	-3726
kupu	-3727
onat	-3728
onis	-3729
ontr	-3730
oton	-3731
resi	-3732
saya	-3733
tega	-3734
tiga	-3735
uasa	-3736
umah	-3737
uruf	-3738
usin	-3739
usuk	-3740
utar	-3741
utih	-3742
yaku	-3743
▁200	-3744
▁alb	-3745
▁bac	-3746
▁bid	-3747
▁dat	-3748
▁deb	-3749
▁der	-3750
▁des	-3751
▁ego	-3752
▁ent	-3753
▁fil	-3754
▁gal	-3755
▁gas	-3756
▁gim	-3757
▁hak	-3758
▁hen	-3759
▁hiu	-3760
▁hok	-3761
▁ilm	-3762
▁iri	-3763
▁jan	-3764
▁jen	-3765
▁jup	-3766
▁kro	-3767
▁kud	-3768
▁lam	-3769
▁lok	-3770
▁lot	-3771
▁mal	-3772
▁may	-3773
▁mei	-3774
▁min	-3775
▁mod	-3776
▁naf	-3777
▁pip	-3778
▁pud	-3779
▁reg	-3780
▁rup	-3781
▁tab	-3782
adisi	-3783
ahaya	-3784
akkan	-3785
alang	-3786
ambut	-3787
ampil	-3788
andai	-3789
andar	-3790
andum	-3791
ankas	-3792
antis	-3793
apain	-3794
arket	-3795
atnya	-3796
ayaan	-3797
barui	-3798
cepat	-3799
egera	-3800
enter	-3801
entur	-3802
enuhi	-3803
eraku	-3804
gawai	-3805
gitan	-3806
hidup	-3807
iakan	-3808
iking	-3809
ikuti	-3810
irkan	-3811
itung	-3812
jawab	-3813
kulat	-3814
masuk	-3815
sihan	-3816
ukamu	-3817
uktur	-3818
ukung	-3819
ulkan	-3820
untut	-3821
usias	-3822
vatif	-3823
▁adil	-3824
▁akta	-3825
▁area	-3826
▁arti	-3827
▁arus	-3828
▁atap	-3829
▁awas	-3830
▁biar	-3831
▁bima	-3832
▁buru	-3833
▁diaj	-3834
▁eksp	-3835
▁gaun	-3836
▁gemb	-3837
▁imut	-3838
▁jago	-3839
▁janj	-3840
▁juni	-3841
▁kamp	-3842
▁kena	-3843
▁khan	-3844
▁konf	-3845
▁krit	-3846
▁kuba	-3847
▁kuku	-3848
▁kupu	-3849
▁luas	-3850
▁luka	-3851
▁mant	-3852
▁ment	-3853
▁naif	-3854
▁nark	-3855
▁norw	-3856
▁paru	-3857
▁pram	-3858
▁raya	-3859
▁reli	-3860
▁semi	-3861
▁seny	-3862
▁sing	-3863
▁syok	-3864
▁tamu	-3865
▁tang	-3866
▁tiup	-3867
▁ular	-3868
▁ungu	-3869
acunan	-3870
adakan	-3871
adopsi	-3872
agukan	-3873
akaian	-3874
akunya	-3875
alilah	-3876
amaian	-3877
andung	-3878
anggut	-3879
angkau	-3880
atihan	-3881
baikan	-3882
bangsa	-3883
buahan	-3884
ciuman	-3885
elahir	-3886
engang	-3887
ilingi	-3888
inggir	-3889
irikan	-3890
irinya	-3891
kataan	-3892
layang	-3893
likasi	-3894
namaku	-3895
onesia	-3896
ongkar	-3897
ubahan	-3898
ultasi	-3899
ungkit	-3900
▁absen	-3901
▁alami	-3902
▁bengk	-3903
▁buang	-3904
▁bukit	-3905
▁bukti	-3906
▁debat	-3907
▁detik	-3908
▁dinya	-3909
▁donat	-3910
▁egois	-3911
▁gagap	-3912
▁gempa	-3913
▁harta	-3914
▁heran	-3915
▁huruf	-3916
▁idiot	-3917
▁india	-3918
▁jumat	-3919
▁kasar	-3920
▁kebis	-3921
▁kemej	-3922
▁kontr	-3923
▁kumis	-3924
▁kupas	-3925
▁kupon	-3926
▁kyoto	-3927
▁lemah	-3928
▁linux	-3929
▁listr	-3930
▁loker	-3931
▁luang	-3932
▁macam	-3933
▁melam	-3934
▁melet	-3935
▁mempr	-3936
▁menet	-3937
▁motor	-3938
▁naiki	-3939
▁osaka	-3940
▁padat	-3941
▁pagar	-3942
