<unk>	0
<s>	0
</s>	0
▁t	-0
▁i	-1
he	-2
▁a	-3
▁to	-4
▁w	-5
ou	-6
▁s	-7
re	-8
▁m	-9
▁y	-10
▁d	-11
ha	-12
in	-13
▁the	-14
▁you	-15
on	-16
▁b	-17
▁tom	-18
▁c	-19
ve	-20
▁l	-21
▁f	-22
ing	-23
▁is	-24
an	-25
is	-26
ed	-27
or	-28
er	-29
▁p	-30
en	-31
▁n	-32
ll	-33
ar	-34
▁he	-35
▁h	-36
▁ha	-37
hat	-38
▁g	-39
▁th	-40
as	-41
es	-42
▁do	-43
▁o	-44
at	-45
om	-46
ow	-47
it	-48
▁in	-49
et	-50
▁e	-51
ot	-52
le	-53
ay	-54
▁be	-55
us	-56
▁we	-57
▁an	-58
id	-59
▁it	-60
▁this	-61
ke	-62
▁that	-63
▁of	-64
ld	-65
▁li	-66
ver	-67
▁st	-68
ic	-69
oo	-70
▁have	-71
▁me	-72
▁was	-73
▁my	-74
▁don	-75
▁on	-76
▁k	-77
▁re	-78
▁what	-79
▁are	-80
▁r	-81
▁for	-82
▁your	-83
im	-84
gh	-85
ant	-86
ad	-87
▁ne	-88
▁can	-89
▁go	-90
ch	-91
st	-92
se	-93
▁kn	-94
un	-95
▁wh	-96
al	-97
▁want	-98
▁mar	-99
▁like	-100
ght	-101
ome	-102
▁did	-103
out	-104
▁not	-105
her	-106
very	-107
ent	-108
ill	-109
ly	-110
▁whe	-111
▁know	-112
ri	-113
ould	-114
▁mary	-115
ter	-116
ac	-117
am	-118
ir	-119
ook	-120
▁se	-121
▁j	-122
all	-123
▁his	-124
▁at	-125
ut	-126
ion	-127
ust	-128
▁sh	-129
ro	-130
▁she	-131
hing	-132
▁there	-133
pp	-134
ith	-135
▁with	-136
ain	-137
one	-138
ink	-139
▁and	-140
ore	-141
ur	-142
han	-143
▁tr	-144
▁any	-145
▁ab	-146
▁has	-147
▁no	-148
▁wor	-149
ea	-150
ct	-151
▁al	-152
▁as	-153
▁here	-154
▁how	-155
ight	-156
▁pl	-157
▁does	-158
op	-159
ce	-160
il	-161
end	-162
ood	-163
▁where	-164
▁they	-165
day	-166
▁te	-167
fe	-168
▁him	-169
ren	-170
▁think	-171
▁tim	-172
ake	-173
▁su	-174
▁us	-175
▁all	-176
▁need	-177
ive	-178
▁so	-179
▁every	-180
ble	-181
▁eat	-182
▁let	-183
▁than	-184
up	-185
▁who	-186
ry	-187
▁very	-188
ong	-189
ost	-190
▁see	-191
red	-192
▁one	-193
▁about	-194
ul	-195
▁un	-196
ast	-197
▁time	-198
▁sa	-199
▁fr	-200
▁didn	-201
▁going	-202
ear	-203
▁sp	-204
▁look	-205
▁car	-206
ame	-207
ase	-208
▁will	-209
ap	-210
ge	-211
▁get	-212
▁out	-213
ep	-214
oun	-215
our	-216
▁up	-217
est	-218
ind	-219
ree	-220
▁ple	-221
▁when	-222
ally	-223
▁too	-224
and	-225
ice	-226
thing	-227
dy	-228
▁ex	-229
▁her	-230
▁doesn	-231
▁please	-232
▁should	-233
el	-234
ol	-235
▁why	-236
ate	-237
▁book	-238
▁ch	-239
▁di	-240
king	-241
art	-242
ays	-243
▁con	-244
▁home	-245
▁pro	-246
ous	-247
ove	-248
▁happ	-249
ack	-250
▁had	-251
other	-252
▁been	-253
▁come	-254
▁from	-255
▁ro	-256
▁just	-257
▁read	-258
▁by	-259
▁ag	-260
▁hel	-261
wn	-262
▁cl	-263
▁help	-264
ist	-265
▁dr	-266
▁isn	-267
▁man	-268
▁wat	-269
lf	-270
ish	-271
▁en	-272
riend	-273
qu	-274
ought	-275
▁live	-276
der	-277
▁fe	-278
▁com	-279
▁de	-280
▁stu	-281
ite	-282
ss	-283
ked	-284
▁could	-285
▁good	-286
th	-287
um	-288
ation	-289
▁more	-290
▁were	-291
▁if	-292
▁never	-293
▁still	-294
ine	-295
row	-296
▁co	-297
▁wr	-298
▁int	-299
▁som	-300
▁play	-301
▁sm	-302
ouse	-303
ather	-304
▁year	-305
▁would	-306
▁br	-307
▁somet	-308
▁house	-309
ie	-310
bo	-311
▁ar	-312
▁bu	-313
▁some	-314
▁af	-315
▁wa	-316
ig	-317
▁am	-318
▁off	-319
▁won	-320
ass	-321
▁wait	-322
ber	-323
ort	-324
ild	-325
uch	-326
▁work	-327
▁three	-328
▁v	-329
kes	-330
▁now	-331
▁anything	-332
mp	-333
▁may	-334
▁something	-335
▁bl	-336
▁really	-337
body	-338
▁room	-339
▁tell	-340
ck	-341
▁pe	-342
▁qu	-343
ound	-344
▁friend	-345
urn	-346
▁fl	-347
▁long	-348
itt	-349
ool	-350
▁but	-351
▁jo	-352
▁le	-353
oney	-354
▁our	-355
hed	-356
▁much	-357
ag	-358
ty	-359
▁new	-360
▁back	-361
▁love	-362
able	-363
▁bus	-364
ers	-365
ess	-366
▁spea	-367
ide	-368
▁day	-369
▁got	-370
▁ca	-371
▁pr	-372
▁forg	-373
leep	-374
orrow	-375
▁money	-376
ick	-377
▁bo	-378
▁tw	-379
▁old	-380
▁mad	-381
os	-382
▁ac	-383
oston	-384
▁give	-385
▁only	-386
▁said	-387
▁boston	-388
▁or	-389
self	-390
ving	-391
▁lot	-392
▁tal	-393
▁many	-394
▁drink	-395
pen	-396
ried	-397
rench	-398
▁french	-399
▁happen	-400
ff	-401
ra	-402
▁ke	-403
▁lea	-404
ople	-405
▁people	-406
ard	-407
▁say	-408
▁sch	-409
▁last	-410
ft	-411
▁sw	-412
ning	-413
▁pre	-414
ose	-415
▁fa	-416
▁must	-417
▁right	-418
▁school	-419
▁cat	-420
▁han	-421
▁down	-422
▁name	-423
▁take	-424
▁child	-425
▁made	-426
ks	-427
▁told	-428
▁years	-429
▁app	-430
▁bet	-431
▁yes	-432
▁father	-433
▁under	-434
▁water	-435
ang	-436
▁ad	-437
▁gu	-438
terday	-439
▁yesterday	-440
ful	-441
blem	-442
ways	-443
▁stud	-444
▁always	-445
▁problem	-446
ts	-447
xt	-448
use	-449
▁sc	-450
▁buy	-451
▁went	-452
ough	-453
▁saw	-454
▁yet	-455
▁again	-456
▁sleep	-457
pt	-458
fore	-459
ab	-460
ia	-461
iss	-462
ven	-463
▁today	-464
▁before	-465
ue	-466
ect	-467
ity	-468
▁hand	-469
▁bought	-470
▁tomorrow	-471
ffe	-472
age	-473
ure	-474
ount	-475
read	-476
▁better	-477
▁rem	-478
▁make	-479
▁over	-480
▁"	-481
▁turn	-482
▁leave	-483
▁start	-484
em	-485
rive	-486
▁bel	-487
▁che	-488
▁dis	-489
▁call	-490
▁comp	-491
▁stay	-492
▁door	-493
▁feel	-494
▁doing	-495
▁fi	-496
▁gr	-497
ffic	-498
▁dog	-499
▁two	-500
▁left	-501
▁speak	-502
▁student	-503
ting	-504
▁bec	-505
▁next	-506
ace	-507
cle	-508
ult	-509
ious	-510
rest	-511
▁har	-512
ittle	-513
▁ever	-514
▁open	-515
▁rain	-516
▁little	-517
gg	-518
oc	-519
sw	-520
▁bea	-521
▁answ	-522
▁chan	-523
▁sure	-524
▁mother	-525
▁eng	-526
▁after	-527
▁everything	-528
ng	-529
ife	-530
▁pa	-531
▁bir	-532
▁mon	-533
▁meet	-534
▁teac	-535
▁happy	-536
▁looks	-537
act	-538
gry	-539
ies	-540
ope	-541
▁exp	-542
▁try	-543
ieve	-544
ther	-545
▁way	-546
▁wasn	-547
▁likes	-548
irst	-549
▁bot	-550
▁fin	-551
▁imp	-552
▁smo	-553
▁lear	-554
▁watch	-555
▁young	-556
iz	-557
ted	-558
ustr	-559
▁wee	-560
▁food	-561
▁hard	-562
▁seem	-563
▁haven	-564
▁wrong	-565
▁children	-566
▁everyone	-567
ian	-568
les	-569
▁gl	-570
apan	-571
ired	-572
▁hot	-573
▁per	-574
▁ten	-575
▁done	-576
▁plan	-577
▁swim	-578
▁japan	-579
te	-580
ten	-581
▁la	-582
▁mo	-583
▁ear	-584
▁tra	-585
▁engl	-586
▁thing	-587
▁train	-588
▁believe	-589
▁teacher	-590
alia	-591
▁acc	-592
▁into	-593
▁list	-594
▁stop	-595
▁austr	-596
▁answer	-597
▁wanted	-598
▁australia	-599
ated	-600
▁dec	-601
▁gir	-602
▁use	-603
ready	-604
▁knows	-605
▁night	-606
▁world	-607
▁already	-608
▁brother	-609
▁english	-610
▁friends	-611
▁underst	-612
▁red	-613
▁late	-614
▁aw	-615
▁put	-616
ember	-617
▁care	-618
▁cont	-619
▁these	-620
▁nobody	-621
▁thought	-622
ak	-623
ese	-624
ich	-625
ctor	-626
▁fam	-627
▁hun	-628
▁hur	-629
▁mat	-630
▁find	-631
▁inte	-632
▁keep	-633
▁beaut	-634
▁first	-635
▁station	-636
▁remember	-637
▁po	-638
▁met	-639
▁talk	-640
▁enough	-641
ary	-642
ict	-643
icy	-644
▁ey	-645
▁fo	-646
▁often	-647
▁study	-648
▁looking	-649
▁understand	-650
vor	-651
ually	-652
▁even	-653
▁hope	-654
▁life	-655
▁other	-656
▁wants	-657
▁2	-658
ach	-659
ond	-660
▁sk	-661
akes	-662
raid	-663
▁ask	-664
▁job	-665
ished	-666
▁came	-667
▁died	-668
▁kill	-669
▁afraid	-670
▁nothing	-671
ffee	-672
iver	-673
▁big	-674
▁mor	-675
▁sur	-676
▁part	-677
▁show	-678
▁week	-679
▁alone	-680
▁found	-681
▁coffee	-682
hes	-683
▁ho	-684
more	-685
▁cry	-686
▁both	-687
▁soon	-688
▁letter	-689
▁anymore	-690
▁morning	-691
▁ph	-692
ause	-693
iful	-694
▁bre	-695
▁cle	-696
▁bicy	-697
▁busy	-698
▁wear	-699
▁favor	-700
▁arrive	-701
▁doctor	-702
▁listen	-703
▁bicycle	-704
▁happened	-705
▁interest	-706
▁beautiful	-707
ark	-708
orn	-709
ream	-710
ress	-711
▁des	-712
▁res	-713
▁sec	-714
▁wal	-715
▁them	-716
▁wife	-717
▁books	-718
▁learn	-719
▁tried	-720
▁eating	-721
og	-722
ys	-723
ance	-724
▁lun	-725
▁own	-726
▁sit	-727
▁tea	-728
rents	-729
▁cold	-730
▁pass	-731
▁seen	-732
▁well	-733
▁asked	-734
▁eaten	-735
▁lives	-736
▁because	-737
▁1	-738
ave	-739
ily	-740
▁sl	-741
▁cha	-742
▁mus	-743
▁lost	-744
estion	-745
▁birth	-746
▁forgot	-747
▁parents	-748
▁waiting	-749
app	-750
ise	-751
▁mov	-752
▁hour	-753
▁table	-754
▁forget	-755
▁import	-756
▁traffic	-757
▁favorite	-758
."	-759
ath	-760
ile	-761
inn	-762
ory	-763
angu	-764
ised	-765
rect	-766
ught	-767
▁bad	-768
▁bed	-769
▁beg	-770
▁able	-771
▁miss	-772
▁sick	-773
▁took	-774
▁count	-775
▁langu	-776
▁tired	-777
ert	-778
▁ok	-779
ited	-780
ross	-781
▁aren	-782
▁heard	-783
▁thank	-784
▁their	-785
▁himself	-786
▁question	-787
be	-788
ail	-789
ans	-790
bab	-791
ign	-792
llow	-793
osed	-794
used	-795
▁fun	-796
▁gre	-797
▁kid	-798
▁mil	-799
▁pen	-800
▁sho	-801
▁str	-802
▁sun	-803
bably	-804
inner	-805
▁eyes	-806
▁pret	-807
▁tall	-808
▁used	-809
▁lunch	-810
▁music	-811
▁needs	-812
▁seems	-813
▁which	-814
▁dinner	-815
▁hungry	-816
▁meeting	-817
▁playing	-818
▁probably	-819
▁id	-820
aper	-821
fect	-822
▁ago	-823
▁ran	-824
▁sat	-825
▁best	-826
▁same	-827
▁change	-828
▁usually	-829
get	-830
▁si	-831
ment	-832
▁air	-833
▁min	-834
▁hair	-835
▁hasn	-836
▁pain	-837
▁sing	-838
▁break	-839
▁class	-840
▁disapp	-841
▁smoking	-842
▁birthday	-843
▁everybody	-844
mm	-845
ons	-846
vel	-847
▁ta	-848
ater	-849
ence	-850
pped	-851
room	-852
▁att	-853
▁pol	-854
▁away	-855
▁cats	-856
▁city	-857
▁gave	-858
▁hear	-859
▁kind	-860
▁says	-861
▁true	-862
▁might	-863
▁ready	-864
▁without	-865
▁yourself	-866
orm	-867
▁ins	-868
ision	-869
ister	-870
ustom	-871
▁fish	-872
▁milk	-873
▁pers	-874
▁early	-875
▁hands	-876
▁trust	-877
▁couldn	-878
▁married	-879
▁someone	-880
▁started	-881
00	-882
by	-883
ci	-884
ew	-885
▁sn	-886
irty	-887
most	-888
port	-889
▁die	-890
▁war	-891
ident	-892
▁conf	-893
▁cook	-894
▁fire	-895
▁girl	-896
▁wind	-897
▁compl	-898
▁almost	-899
▁sister	-900
▁thanks	-901
▁talking	-902
▁important	-903
de	-904
ds	-905
lo	-906
ug	-907
are	-908
ced	-909
ell	-910
lse	-911
ull	-912
ared	-913
orry	-914
▁adv	-915
▁bro	-916
iting	-917
▁else	-918
▁head	-919
▁mind	-920
▁mist	-921
▁most	-922
▁wine	-923
orrect	-924
▁light	-925
▁minut	-926
▁phone	-927
▁river	-928
▁sorry	-929
▁stand	-930
▁arrived	-931
pe	-932
ps	-933
ank	-934
ize	-935
ont	-936
ork	-937
umb	-938
unk	-939
▁cr	-940
▁tv	-941
alth	-942
ding	-943
▁boy	-944
▁dri	-945
▁few	-946
▁sha	-947
▁born	-948
▁doll	-949
▁knew	-950
▁rice	-951
▁close	-952
▁small	-953
▁white	-954
▁closed	-955
▁follow	-956
▁things	-957
▁reading	-958
▁finished	-959
ied	-960
oor	-961
ret	-962
ying	-963
▁eas	-964
▁pay	-965
▁ser	-966
▁sus	-967
▁being	-968
▁hours	-969
▁month	-970
▁party	-971
▁place	-972
▁those	-973
▁write	-974
▁anyone	-975
▁family	-976
▁killed	-977
▁person	-978
▁wonder	-979
▁another	-980
▁getting	-981
▁perfect	-982
▁working	-983
io	-984
pr	-985
ars	-986
ier	-987
igh	-988
fast	-989
mmer	-990
▁add	-991
▁box	-992
▁emp	-993
▁ent	-994
▁ret	-995
▁run	-996
▁six	-997
▁unt	-998
▁win	-999
▁mine	-1000
▁wish	-1001
▁drive	-1002
▁drunk	-1003
▁health	-1004
▁matter	-1005
▁correct	-1006
che	-1007
ely	-1008
irt	-1009
ason	-1010
here	-1011
ital	-1012
pens	-1013
▁col	-1014
▁cut	-1015
▁far	-1016
▁hum	-1017
▁lar	-1018
▁oct	-1019
▁rad	-1020
▁son	-1021
ocked	-1022
▁fast	-1023
▁mean	-1024
▁near	-1025
▁pict	-1026
▁tree	-1027
▁angry	-1028
▁clean	-1029
▁front	-1030
▁grand	-1031
▁mount	-1032
▁movie	-1033
▁whose	-1034
▁diffic	-1035
▁summer	-1036
▁trying	-1037
▁picture	-1038
▁shouldn	-1039
▁japanese	-1040
▁breakfast	-1041
br	-1042
zy	-1043
ince	-1044
ober	-1045
▁cam	-1046
▁exc	-1047
▁days	-1048
▁each	-1049
▁fell	-1050
▁idea	-1051
▁once	-1052
▁snow	-1053
▁tele	-1054
▁glass	-1055
▁lived	-1056
▁while	-1057
pensive	-1058
▁around	-1059
▁longer	-1060
▁looked	-1061
▁monday	-1062
▁office	-1063
▁pretty	-1064
▁october	-1065
▁accident	-1066
▁students	-1067
▁difficult	-1068
av	-1069
led	-1070
nis	-1071
oin	-1072
uck	-1073
uth	-1074
cept	-1075
ical	-1076
ided	-1077
▁bag	-1078
▁hat	-1079
▁vis	-1080
▁comm	-1081
▁flow	-1082
▁hate	-1083
▁real	-1084
fferen	-1085
ilding	-1086
▁floor	-1087
▁girlf	-1088
▁later	-1089
▁maybe	-1090
▁paper	-1091
▁radio	-1092
▁until	-1093
▁borrow	-1094
▁police	-1095
▁tennis	-1096
▁window	-1097
▁differen	-1098
▁girlfriend	-1099
ger	-1100
oon	-1101
ors	-1102
▁20	-1103
▁ap	-1104
ages	-1105
ball	-1106
ible	-1107
reet	-1108
road	-1109
▁rec	-1110
night	-1111
▁blue	-1112
▁desk	-1113
▁kiss	-1114
▁move	-1115
▁news	-1116
▁prom	-1117
▁walk	-1118
▁apple	-1119
▁canad	-1120
▁hotel	-1121
▁hurry	-1122
▁shoes	-1123
▁surpr	-1124
▁teach	-1125
▁times	-1126
▁crying	-1127
▁reason	-1128
▁street	-1129
▁building	-1130
▁mountain	-1131
▁disappoin	-1132
▁expensive	-1133
if	-1134
ip	-1135
jo	-1136
ged	-1137
ire	-1138
man	-1139
oud	-1140
ense	-1141
eric	-1142
ison	-1143
land	-1144
▁act	-1145
▁als	-1146
▁ate	-1147
▁ice	-1148
▁men	-1149
anger	-1150
ition	-1151
where	-1152
▁cert	-1153
▁sugg	-1154
▁susp	-1155
▁wall	-1156
▁agree	-1157
▁bring	-1158
▁chair	-1159
▁inter	-1160
▁since	-1161
▁works	-1162
▁americ	-1163
▁apples	-1164
▁called	-1165
▁custom	-1166
▁danger	-1167
▁expect	-1168
▁having	-1169
▁secret	-1170
▁minutes	-1171
▁writing	-1172
als	-1173
era	-1174
ike	-1175
str	-1176
ved	-1177
▁pu	-1178
ates	-1179
work	-1180
▁fix	-1181
▁hit	-1182
▁num	-1183
▁sal	-1184
▁wom	-1185
ently	-1186
ither	-1187
▁also	-1188
▁kept	-1189
icious	-1190
▁blood	-1191
▁color	-1192
▁eight	-1193
▁empty	-1194
▁loves	-1195
▁older	-1196
▁smoke	-1197
▁truth	-1198
▁worry	-1199
▁asleep	-1200
▁number	-1201
▁return	-1202
▁younger	-1203
▁confused	-1204
cer	-1205
ces	-1206
elt	-1207
ves	-1208
▁ju	-1209
ange	-1210
ator	-1211
oice	-1212
ured	-1213
▁bit	-1214
▁cap	-1215
▁dad	-1216
▁ill	-1217
▁law	-1218
▁lie	-1219
▁mom	-1220
▁ref	-1221
▁rep	-1222
▁sto	-1223
icked	-1224
▁dark	-1225
▁easy	-1226
▁enjo	-1227
▁face	-1228
▁glad	-1229
▁heav	-1230
▁hurt	-1231
▁pian	-1232
▁supp	-1233
ention	-1234
gether	-1235
▁cross	-1236
▁dream	-1237
▁great	-1238
▁makes	-1239
▁abroad	-1240
▁caught	-1241
▁coming	-1242
▁driver	-1243
▁famous	-1244
▁living	-1245
▁second	-1246
▁turned	-1247
▁forgive	-1248
▁kidding	-1249
▁weather	-1250
▁homework	-1251
▁language	-1252
▁sleeping	-1253
▁speaking	-1254
▁together	-1255
▁watching	-1256
▁languages	-1257
▁interested	-1258
▁interesting	-1259
30	-1260
?"	-1261
hn	-1262
bby	-1263
ken	-1264
oup	-1265
▁ra	-1266
enty	-1267
ilty	-1268
less	-1269
ming	-1270
olog	-1271
side	-1272
▁cra	-1273
▁del	-1274
▁ele	-1275
▁end	-1276
▁inv	-1277
▁tax	-1278
actly	-1279
▁chin	-1280
▁disc	-1281
▁felt	-1282
▁free	-1283
▁john	-1284
▁lake	-1285
▁word	-1286
iction	-1287
▁alive	-1288
▁began	-1289
▁begin	-1290
▁black	-1291
▁hobby	-1292
▁knife	-1293
▁lying	-1294
▁novel	-1295
▁piano	-1296
▁across	-1297
▁camera	-1298
▁excuse	-1299
▁guilty	-1300
▁wouldn	-1301
▁country	-1302
▁exactly	-1303
▁serious	-1304
▁suggest	-1305
▁tonight	-1306
▁drinking	-1307
▁different	-1308
air	-1309
een	-1310
noc	-1311
per	-1312
ugg	-1313
ump	-1314
▁da	-1315
hind	-1316
iled	-1317
ject	-1318
sent	-1319
uter	-1320
▁bab	-1321
▁cup	-1322
▁egg	-1323
▁hid	-1324
▁rel	-1325
▁rul	-1326
▁sol	-1327
▁suc	-1328
▁swe	-1329
▁thr	-1330
ative	-1331
eared	-1332
itten	-1333
▁beer	-1334
▁fall	-1335
▁fore	-1336
▁gold	-1337
▁gone	-1338
▁guit	-1339
▁high	-1340
▁lose	-1341
▁nice	-1342
▁park	-1343
▁quit	-1344
▁rest	-1345
▁road	-1346
▁seat	-1347
▁shut	-1348
▁sign	-1349
nocent	-1350
▁death	-1351
▁fault	-1352
▁store	-1353
▁behind	-1354
▁either	-1355
▁finish	-1356
▁strong	-1357
▁thirty	-1358
▁anybody	-1359
▁certain	-1360
▁mistake	-1361
▁wearing	-1362
▁canadian	-1363
▁innocent	-1364
▁learning	-1365
▁painting	-1366
bed	-1367
osp	-1368
ule	-1369
▁em	-1370
▁gi	-1371
▁lo	-1372
▁ma	-1373
▁sy	-1374
ered	-1375
ever	-1376
haps	-1377
idge	-1378
ient	-1379
▁adm	-1380
▁hor	-1381
▁jam	-1382
▁par	-1383
▁tri	-1384
iness	-1385
ouble	-1386
▁baby	-1387
▁dogs	-1388
▁lied	-1389
▁past	-1390
▁rece	-1391
▁resp	-1392
▁sell	-1393
▁sent	-1394
▁sold	-1395
▁song	-1396
vision	-1397
▁allow	-1398
▁bread	-1399
▁broke	-1400
▁crazy	-1401
▁heavy	-1402
▁quite	-1403
▁rules	-1404
▁sound	-1405
▁spend	-1406
▁uncle	-1407
▁visit	-1408
▁advice	-1409
▁aftern	-1410
▁guitar	-1411
▁myself	-1412
▁needed	-1413
▁scared	-1414
▁stayed	-1415
▁airport	-1416
▁complet	-1417
▁decided	-1418
▁outside	-1419
▁perhaps	-1420
▁through	-1421
▁computer	-1422
▁decision	-1423
▁television	-1424
▁disappointed	-1425
dd	-1426
gn	-1427
lc	-1428
ph	-1429
cil	-1430
clo	-1431
ird	-1432
ugh	-1433
uro	-1434
uss	-1435
ched	-1436
ches	-1437
full	-1438
ings	-1439
ions	-1440
ored	-1441
rell	-1442
ries	-1443
upid	-1444
▁eve	-1445
▁flu	-1446
▁med	-1447
▁sad	-1448
▁umb	-1449
astic	-1450
ating	-1451
clock	-1452
fully	-1453
ience	-1454
urope	-1455
▁anim	-1456
▁bank	-1457
▁bath	-1458
▁clot	-1459
▁exam	-1460
▁expl	-1461
▁five	-1462
▁hold	-1463
▁jack	-1464
▁luck	-1465
▁mill	-1466
▁such	-1467
▁team	-1468
▁town	-1469
▁welc	-1470
▁cheap	-1471
▁enjoy	-1472
▁laugh	-1473
▁order	-1474
▁plane	-1475
▁story	-1476
▁accept	-1477
▁contin	-1478
▁europe	-1479
▁joking	-1480
▁passed	-1481
▁pencil	-1482
▁speaks	-1483
▁stupid	-1484
▁taller	-1485
▁thinks	-1486
▁univer	-1487
▁america	-1488
▁changed	-1489
▁diction	-1490
▁dollars	-1491
▁leaving	-1492
▁umbrell	-1493
▁swimming	-1494
▁afternoon	-1495
▁dangerous	-1496
▁dictionary	-1497
bl	-1498
▁3	-1499
ash	-1500
gar	-1501
ilt	-1502
ime	-1503
way	-1504
▁av	-1505
▁op	-1506
▁ve	-1507
arth	-1508
ased	-1509
imes	-1510
onom	-1511
▁arm	-1512
▁art	-1513
▁gen	-1514
▁ind	-1515
▁kit	-1516
▁pie	-1517
▁pop	-1518
▁sub	-1519
ately	-1520
▁bird	-1521
▁boss	-1522
▁bott	-1523
▁cars	-1524
▁coll	-1525
▁cons	-1526
▁cost	-1527
▁gets	-1528
▁guys	-1529
▁hide	-1530
▁hist	-1531
▁hosp	-1532
▁shop	-1533
▁slow	-1534
▁taxi	-1535
▁test	-1536
▁then	-1537
ishing	-1538
▁beach	-1539
▁comes	-1540
▁earth	-1541
▁guess	-1542
▁juice	-1543
▁large	-1544
▁newsp	-1545
▁proud	-1546
▁seven	-1547
▁shirt	-1548
▁trans	-1549
▁woman	-1550
▁yours	-1551
▁become	-1552
▁island	-1553
▁locked	-1554
▁movies	-1555
▁prison	-1556
▁rather	-1557
▁brought	-1558
▁careful	-1559
▁customs	-1560
▁raining	-1561
▁trouble	-1562
▁welcome	-1563
▁hospital	-1564
▁umbrella	-1565
▁listening	-1566
▁sometimes	-1567
▁surprised	-1568
▁completely	-1569
du	-1570
ib	-1571
ky	-1572
za	-1573
anc	-1574
erg	-1575
iet	-1576
ned	-1577
ots	-1578
ued	-1579
usb	-1580
▁19	-1581
▁mt	-1582
ames	-1583
form	-1584
ices	-1585
ider	-1586
ific	-1587
ived	-1588
lept	-1589
lier	-1590
olen	-1591
▁age	-1592
▁ban	-1593
▁bor	-1594
▁dep	-1595
▁dro	-1596
▁eye	-1597
▁fly	-1598
▁reg	-1599
▁rid	-1600
▁set	-1601
▁sil	-1602
▁spo	-1603
▁wet	-1604
aster	-1605
inion	-1606
ugged	-1607
▁bike	-1608
▁boyf	-1609
▁cake	-1610
▁char	-1611
▁cour	-1612
▁deep	-1613
▁foot	-1614
▁goes	-1615
▁grow	-1616
▁husb	-1617
▁rich	-1618
▁shot	-1619
▁trip	-1620
▁wake	-1621
▁warm	-1622
▁wood	-1623
itting	-1624
overed	-1625
▁blind	-1626
▁check	-1627
▁exper	-1628
▁fight	-1629
▁plant	-1630
▁quiet	-1631
▁slept	-1632
▁veget	-1633
▁weeks	-1634
▁apolog	-1635
▁cheese	-1636
▁hugged	-1637
▁months	-1638
▁saying	-1639
▁scream	-1640
▁stolen	-1641
▁transl	-1642
▁travel	-1643
▁address	-1644
▁chinese	-1645
▁clothes	-1646
▁helping	-1647
▁husband	-1648
▁opinion	-1649
▁bathroom	-1650
▁studying	-1651
▁boyfriend	-1652
3.	-1653
ee	-1654
:30	-1655
any	-1656
erv	-1657
its	-1658
ket	-1659
kyo	-1660
ote	-1661
ses	-1662
son	-1663
ton	-1664
▁vi	-1665
ache	-1666
airs	-1667
chen	-1668
cket	-1669
fort	-1670
gest	-1671
ilet	-1672
iter	-1673
izza	-1674
mber	-1675
outh	-1676
ower	-1677
rees	-1678
ward	-1679
▁ass	-1680
▁dur	-1681
▁gar	-1682
▁inc	-1683
▁key	-1684
▁pat	-1685
▁pur	-1686
▁sky	-1687
▁vac	-1688
ained	-1689
dered	-1690
ended	-1691
hache	-1692
onomy	-1693
ughed	-1694
▁burn	-1695
▁conc	-1696
▁eats	-1697
▁fine	-1698
▁flag	-1699
▁game	-1700
▁hall	-1701
▁joke	-1702
▁jump	-1703
▁math	-1704
▁meat	-1705
▁poss	-1706
▁salt	-1707
▁stra	-1708
▁tast	-1709
▁wash	-1710
ations	-1711
father	-1712
ughter	-1713
▁chess	-1714
▁clear	-1715
▁dirty	-1716
▁liked	-1717
▁offic	-1718
▁pizza	-1719
▁press	-1720
▁short	-1721
▁sugar	-1722
▁tokyo	-1723
▁touch	-1724
▁worth	-1725
▁became	-1726
▁bridge	-1727
▁broken	-1728
▁contro	-1729
▁during	-1730
▁helped	-1731
▁opened	-1732
▁played	-1733
▁seemed	-1734
▁sunday	-1735
▁toilet	-1736
▁against	-1737
▁contact	-1738
▁earlier	-1739
▁fishing	-1740
▁flowers	-1741
▁history	-1742
▁kitchen	-1743
▁laughed	-1744
▁stopped	-1745
▁univers	-1746
▁business	-1747
▁promised	-1748
▁whatever	-1749
▁questions	-1750
▁grandfather	-1751
ax	-1752
ji	-1753
uc	-1754
▁z	-1755
ics	-1756
ili	-1757
imp	-1758
mat	-1759
med	-1760
ogr	-1761
owl	-1762
ush	-1763
▁fu	-1764
▁ob	-1765
▁ty	-1766
:30.	-1767
ceed	-1768
ized	-1769
ocol	-1770
olut	-1771
reci	-1772
ular	-1773
▁abs	-1774
▁hig	-1775
▁ign	-1776
▁inj	-1777
▁its	-1778
▁leg	-1779
▁ter	-1780
brary	-1781
icket	-1782
iling	-1783
ipped	-1784
itted	-1785
useum	-1786
▁astr	-1787
▁bear	-1788
▁bowl	-1789
▁conv	-1790
▁coup	-1791
▁dest	-1792
▁eggs	-1793
▁fill	-1794
▁form	-1795
▁grad	-1796
▁paid	-1797
▁poin	-1798
▁safe	-1799
▁shar	-1800
▁situ	-1801
▁stom	-1802
▁suit	-1803
ousand	-1804
▁dance	-1805
▁deser	-1806
▁horse	-1807
▁least	-1808
▁sport	-1809
▁wrote	-1810
▁boring	-1811
▁butter	-1812
▁chance	-1813
▁chocol	-1814
▁choice	-1815
▁inform	-1816
▁inside	-1817
▁missed	-1818
▁museum	-1819
▁player	-1820
▁sounds	-1821
▁ticket	-1822
▁united	-1823
▁waited	-1824
▁appreci	-1825
▁capital	-1826
▁discuss	-1827
▁foreign	-1828
▁healthy	-1829
▁invited	-1830
▁library	-1831
▁present	-1832
▁succeed	-1833
▁telling	-1834
▁accustom	-1835
▁daughter	-1836
▁mistakes	-1837
▁problems	-1838
▁thousand	-1839
▁vacation	-1840
▁suspicious	-1841
▁university	-1842
▁disappeared	-1843
aw	-1844
az	-1845
co	-1846
gr	-1847
sh	-1848
fer	-1849
ial	-1850
llo	-1851
oes	-1852
rew	-1853
uit	-1854
▁cu	-1855
▁es	-1856
ains	-1857
aken	-1858
cess	-1859
ends	-1860
hest	-1861
iday	-1862
lant	-1863
oves	-1864
ults	-1865
▁201	-1866
▁dem	-1867
▁hol	-1868
▁nat	-1869
▁nor	-1870
▁yen	-1871
arden	-1872
icide	-1873
ument	-1874
veral	-1875
▁bill	-1876
▁clim	-1877
▁coat	-1878
▁cond	-1879
▁dead	-1880
▁decl	-1881
▁fact	-1882
▁fool	-1883
▁funn	-1884
▁half	-1885
▁hang	-1886
▁kids	-1887
▁king	-1888
▁line	-1889
▁lock	-1890
▁prot	-1891
▁save	-1892
▁skin	-1893
▁stam	-1894
▁star	-1895
▁temp	-1896
ission	-1897
ressed	-1898
▁2:30.	-1899
▁above	-1900
▁along	-1901
▁banan	-1902
▁catch	-1903
▁cream	-1904
▁fruit	-1905
▁hates	-1906
▁hello	-1907
▁human	-1908
▁known	-1909
▁lucky	-1910
▁medic	-1911
▁plays	-1912
▁pract	-1913
▁quick	-1914
▁roses	-1915
artment	-1916
▁button	-1917
▁gloves	-1918
▁kissed	-1919
▁orange	-1920
▁plenty	-1921
▁remind	-1922
▁showed	-1923
▁walked	-1924
▁allowed	-1925
▁company	-1926
▁glasses	-1927
▁injured	-1928
▁jackson	-1929
▁plastic	-1930
▁several	-1931
▁singing	-1932
▁strange	-1933
▁suicide	-1934
▁whether	-1935
▁actually	-1936
▁anywhere	-1937
▁followed	-1938
▁received	-1939
▁returned	-1940
▁standing	-1941
▁astronomy	-1942
▁attention	-1943
▁carefully	-1944
▁chocolate	-1945
▁delicious	-1946
▁newspaper	-1947
▁situation	-1948
▁accustomed	-1949
iv	-1950
od	-1951
,00	-1952
ane	-1953
iew	-1954
ord	-1955
oth	-1956
riv	-1957
sel	-1958
yer	-1959
▁18	-1960
▁ed	-1961
▁hi	-1962
▁ir	-1963
,000	-1964
athe	-1965
book	-1966
eech	-1967
elon	-1968
fied	-1969
ibil	-1970
ighb	-1971
olin	-1972
ones	-1973
teen	-1974
ween	-1975
▁cal	-1976
▁fat	-1977
▁fut	-1978
▁hon	-1979
▁opt	-1980
▁sea	-1981
▁ski	-1982
▁toy	-1983
hamed	-1984
ograp	-1985
ondon	-1986
phone	-1987
pping	-1988
riger	-1989
right	-1990
rious	-1991
ushed	-1992
▁ball	-1993
▁blow	-1994
▁cann	-1995
▁dist	-1996
▁ears	-1997
▁fing	-1998
▁four	-1999
▁fuji	-2000
▁full	-2001
▁gift	-2002
▁grap	-2003
▁inse	-2004
▁join	-2005
▁mess	-2006
▁phot	-2007
▁prep	-2008
▁purp	-2009
▁quar	-2010
▁scar	-2011
▁size	-2012
▁surf	-2013
▁vill	-2014
▁2013.	-2015
▁birds	-2016
▁cards	-2017
▁const	-2018
▁demol	-2019
▁enter	-2020
▁flour	-2021
▁funny	-2022
▁gener	-2023
▁green	-2024
▁hurts	-2025
▁mouth	-2026
▁moved	-2027
▁offer	-2028
▁price	-2029
▁sense	-2030
▁shout	-2031
▁smell	-2032
▁smile	-2033
▁solve	-2034
▁stick	-2035
▁taste	-2036
▁thick	-2037
▁voice	-2038
▁waste	-2039
unately	-2040
▁caused	-2041
▁common	-2042
▁couple	-2043
▁direct	-2044
▁drinks	-2045
▁future	-2046
▁garage	-2047
▁garden	-2048
▁hiding	-2049
▁honest	-2050
▁intern	-2051
▁lawyer	-2052
▁london	-2053
▁member	-2054
▁minute	-2055
▁neighb	-2056
▁planet	-2057
▁speech	-2058
▁thirst	-2059
▁though	-2060
▁twenty	-2061
▁violin	-2062
▁winter	-2063
▁ashamed	-2064
▁between	-2065
▁collect	-2066
▁control	-2067
▁driving	-2068
▁explain	-2069
▁factory	-2070
▁feeling	-2071
▁finally	-2072
▁happens	-2073
▁largest	-2074
▁million	-2075
▁pleased	-2076
▁slipped	-2077
▁studied	-2078
▁subject	-2079
▁suspect	-2080
▁village	-2081
▁washing	-2082
▁worried	-2083
rigerator	-2084
▁complain	-2085
▁football	-2086
▁medicine	-2087
▁somebody	-2088
▁teaching	-2089
▁thinking	-2090
▁classroom	-2091
▁suggested	-2092
▁telephone	-2093
▁demolished	-2094
▁information	-2095
▁refrigerator	-2096
bt	-2097
ey	-2098
hi	-2099
nt	-2100
pl	-2101
ud	-2102
wr	-2103
▁4	-2104
aur	-2105
bey	-2106
bye	-2107
cap	-2108
cut	-2109
den	-2110
ead	-2111
ens	-2112
eth	-2113
oid	-2114
own	-2115
rab	-2116
rem	-2117
ric	-2118
set	-2119
ual	-2120
une	-2121
xic	-2122
▁ec	-2123
▁im	-2124
▁na	-2125
aced	-2126
aces	-2127
blic	-2128
ccer	-2129
dred	-2130
fess	-2131
irts	-2132
ldom	-2133
llig	-2134
oned	-2135
reed	-2136
rist	-2137
ters	-2138
time	-2139
urch	-2140
▁doc	-2141
▁dou	-2142
▁fre	-2143
▁gas	-2144
▁guy	-2145
▁idi	-2146
▁map	-2147
▁mur	-2148
▁oce	-2149
▁pos	-2150
▁raw	-2151
▁rom	-2152
▁shy	-2153
▁val	-2154
▁wed	-2155
ables	-2156
astle	-2157
ction	-2158
hemat	-2159
ities	-2160
itive	-2161
melon	-2162
vious	-2163
▁base	-2164
▁beha	-2165
▁cred	-2166
▁dare	-2167
▁date	-2168
▁deer	-2169
▁gate	-2170
▁golf	-2171
▁held	-2172
▁land	-2173
▁lend	-2174
▁less	-2175
▁mach	-2176
▁main	-2177
▁moon	-2178
▁nerv	-2179
▁nine	-2180
▁obey	-2181
▁perm	-2182
▁ride	-2183
▁ring	-2184
▁rope	-2185
▁rule	-2186
▁side	-2187
▁step	-2188
▁swit	-2189
▁thir	-2190
▁tour	-2191
▁vide	-2192
aurant	-2193
mother	-2194
selves	-2195
▁appro	-2196
▁awake	-2197
▁blame	-2198
▁bored	-2199
▁built	-2200
▁dying	-2201
▁elect	-2202
▁escap	-2203
▁fired	-2204
▁fixed	-2205
▁given	-2206
▁honey	-2207
▁keeps	-2208
▁orang	-2209
▁point	-2210
▁round	-2211
▁sched	-2212
▁sight	-2213
▁smart	-2214
▁stole	-2215
▁stood	-2216
▁straw	-2217
▁sweet	-2218
▁terri	-2219
▁throw	-2220
▁wears	-2221
▁weird	-2222
▁words	-2223
achache	-2224
ibility	-2225
lligent	-2226
writing	-2227
▁agreed	-2228
▁allerg	-2229
▁animal	-2230
▁atlant	-2231
▁attend	-2232
▁beauty	-2233
▁begins	-2234
▁belong	-2235
▁bitten	-2236
▁bottle	-2237
▁cannot	-2238
▁castle	-2239
▁decide	-2240
▁except	-2241
▁failed	-2242
▁flower	-2243
▁forced	-2244
▁giving	-2245
▁humili	-2246
▁kicked	-2247
▁making	-2248
▁misses	-2249
▁moment	-2250
▁picked	-2251
▁prefer	-2252
▁prices	-2253
▁public	-2254
▁rained	-2255
▁report	-2256
▁result	-2257
▁seldom	-2258
▁sleepy	-2259
▁soccer	-2260
▁spider	-2261
▁states	-2262
▁taking	-2263
▁weight	-2264
▁worked	-2265
fortable	-2266
hematics	-2267
▁absolut	-2268
▁advised	-2269
▁animals	-2270
▁bananas	-2271
▁covered	-2272
▁curious	-2273
▁evening	-2274
▁everest	-2275
▁forward	-2276
▁goodbye	-2277
▁highest	-2278
▁hundred	-2279
▁learned	-2280
▁letters	-2281
▁nervous	-2282
▁painted	-2283
▁planted	-2284
▁profess	-2285
▁protect	-2286
▁respons	-2287
▁sitting	-2288
▁surfing	-2289
▁thirsty	-2290
▁visited	-2291
▁answered	-2292
▁crossing	-2293
▁deserves	-2294
▁document	-2295
▁fluently	-2296
▁internet	-2297
▁recently	-2298
▁shopping	-2299
▁thirteen	-2300
▁apologize	-2301
▁classical	-2302
▁condition	-2303
▁continued	-2304
▁happening	-2305
▁intention	-2306
▁neighbors	-2307
▁appreciate	-2308
▁restaurant	-2309
▁vegetables	-2310
▁watermelon	-2311
▁grandmother	-2312
▁handwriting	-2313
▁intelligent	-2314
▁mathematics	-2315
▁stomachache	-2316
▁understands	-2317
,"	-2318
fa	-2319
fl	-2320
hy	-2321
ux	-2322
xy	-2323
▁5	-2324
▁8	-2325
ago	-2326
cts	-2327
dle	-2328
eal	-2329
jor	-2330
ker	-2331
mas	-2332
omb	-2333
ute	-2334
▁ba	-2335
▁ce	-2336
▁ev	-2337
▁gh	-2338
ails	-2339
duce	-2340
ened	-2341
gram	-2342
hand	-2343
ined	-2344
ises	-2345
lled	-2346
nect	-2347
ness	-2348
osqu	-2349
phan	-2350
pper	-2351
ract	-2352
stem	-2353
stru	-2354
temp	-2355
tery	-2356
ural	-2357
▁atm	-2358
▁det	-2359
▁doz	-2360
▁dut	-2361
▁ext	-2362
▁fil	-2363
▁god	-2364
▁lic	-2365
▁mag	-2366
▁pac	-2367
▁pan	-2368
▁pun	-2369
▁vol	-2370
ached	-2371
aired	-2372
amond	-2373
enced	-2374
gress	-2375
illow	-2376
ional	-2377
ising	-2378
iving	-2379
ormal	-2380
orses	-2381
urday	-2382
▁bite	-2383
▁coin	-2384
▁cult	-2385
▁deal	-2386
▁draw	-2387
▁dumb	-2388
▁educ	-2389
▁fort	-2390
▁grab	-2391
▁hadn	-2392
▁ital	-2393
▁keys	-2394
▁lazy	-2395
▁legs	-2396
▁lots	-2397
▁nose	-2398
▁note	-2399
▁okay	-2400
▁pity	-2401
▁prop	-2402
▁rely	-2403
▁self	-2404
▁ship	-2405
▁sofa	-2406
▁suff	-2407
▁trap	-2408
▁twin	-2409
▁wore	-2410
▁worn	-2411
ainted	-2412
isfied	-2413
osquit	-2414
roduce	-2415
▁avail	-2416
▁doubt	-2417
▁drank	-2418
▁email	-2419
▁ghost	-2420
▁heart	-2421
▁impro	-2422
▁major	-2423
▁means	-2424
▁mexic	-2425
▁noise	-2426
▁ocean	-2427
▁peace	-2428
▁piece	-2429
▁relax	-2430
▁skirt	-2431
▁stars	-2432
▁sushi	-2433
▁taken	-2434
▁takes	-2435
▁teeth	-2436
▁third	-2437
▁trees	-2438
▁twice	-2439
▁video	-2440
▁whole	-2441
▁women	-2442
▁worst	-2443
ristmas	-2444
▁absent	-2445
▁blames	-2446
▁bucket	-2447
▁burned	-2448
▁commit	-2449
▁course	-2450
▁destro	-2451
▁easily	-2452
▁engine	-2453
▁grapes	-2454
▁hardly	-2455
▁horses	-2456
▁itself	-2457
▁market	-2458
▁normal	-2459
▁pillow	-2460
▁poison	-2461
▁smiled	-2462
▁spoken	-2463
▁sports	-2464
▁stairs	-2465
▁starts	-2466
▁supper	-2467
▁system	-2468
▁talked	-2469
▁taught	-2470
▁unable	-2471
▁wallet	-2472
▁account	-2473
▁climbed	-2474
▁connect	-2475
▁cooking	-2476
▁diamond	-2477
▁elephan	-2478
▁holiday	-2479
▁license	-2480
▁machine	-2481
▁matters	-2482
▁mosquit	-2483
▁oranges	-2484
▁program	-2485
▁promise	-2486
▁realize	-2487
▁success	-2488
▁sweater	-2489
▁teaches	-2490
▁tourist	-2491
▁wedding	-2492
▁weekend	-2493
▁written	-2494
▁admitted	-2495
▁allergic	-2496
▁appeared	-2497
▁borrowed	-2498
▁friendly	-2499
▁headache	-2500
▁passport	-2501
▁pictures	-2502
▁planning	-2503
▁possible	-2504
▁repaired	-2505
▁saturday	-2506
▁schedule	-2507
▁sentence	-2508
▁starting	-2509
▁available	-2510
▁christmas	-2511
▁expecting	-2512
▁introduce	-2513
▁mountains	-2514
▁photograp	-2515
▁somewhere	-2516
▁absolutely	-2517
▁permission	-2518
▁reasonable	-2519
▁comfortable	-2520
bs	-2521
cy	-2522
ef	-2523
gl	-2524
mb	-2525
zz	-2526
▁$	-2527
▁6	-2528
:00	-2529
ade	-2530
ask	-2531
bit	-2532
cks	-2533
coh	-2534
eds	-2535
ege	-2536
erc	-2537
ety	-2538
hip	-2539
how	-2540
ief	-2541
ock	-2542
oke	-2543
omm	-2544
omp	-2545
par	-2546
rat	-2547
ror	-2548
uff	-2549
ume	-2550
ung	-2551
yle	-2552
zer	-2553
▁10	-2554
▁er	-2555
▁ug	-2556
▁ye	-2557
aged	-2558
amed	-2559
ayed	-2560
case	-2561
ears	-2562
elve	-2563
ford	-2564
iced	-2565
iest	-2566
ilar	-2567
imin	-2568
ires	-2569
ling	-2570
ouch	-2571
rots	-2572
than	-2573
uary	-2574
vice	-2575
vide	-2576
view	-2577
▁arg	-2578
▁bas	-2579
▁bes	-2580
▁ble	-2581
▁cab	-2582
▁cla	-2583
▁cop	-2584
▁cow	-2585
▁ger	-2586
▁gun	-2587
▁imm	-2588
▁ink	-2589
▁kil	-2590
▁lay	-2591
▁len	-2592
▁lin	-2593
▁mid	-2594
▁mot	-2595
▁nar	-2596
▁nea	-2597
▁odd	-2598
▁opp	-2599
▁pot	-2600
▁rab	-2601
▁sim	-2602
▁tot	-2603
▁tow	-2604
▁tre	-2605
▁unl	-2606
▁wol	-2607
▁zoo	-2608
aches	-2609
apers	-2610
apped	-2611
arian	-2612
asses	-2613
atoes	-2614
board	-2615
cohol	-2616
ences	-2617
esome	-2618
icago	-2619
istic	-2620
ouses	-2621
store	-2622
ution	-2623
xteen	-2624
▁acqu	-2625
▁appl	-2626
▁arms	-2627
▁bags	-2628
▁bomb	-2629
▁cash	-2630
▁cell	-2631
▁clos	-2632
▁cool	-2633
▁crow	-2634
▁danc	-2635
▁dece	-2636
▁drop	-2637
▁duty	-2638
▁fair	-2639
▁fant	-2640
▁fear	-2641
▁grew	-2642
▁imag	-2643
▁insp	-2644
▁inst	-2645
▁lead	-2646
▁liar	-2647
▁lift	-2648
▁loud	-2649
▁mars	-2650
▁mask	-2651
▁meth	-2652
▁nood	-2653
▁pale	-2654
▁pond	-2655
▁poor	-2656
▁prin	-2657
▁priv	-2658
▁push	-2659
▁puzz	-2660
▁rail	-2661
▁reck	-2662
▁rent	-2663
▁requ	-2664
▁resc	-2665
▁rock	-2666
▁rome	-2667
▁sale	-2668
▁send	-2669
▁simp	-2670
▁soci	-2671
▁soup	-2672
▁surv	-2673
▁symp	-2674
▁thin	-2675
▁type	-2676
▁ugly	-2677
▁warn	-2678
▁weap	-2679
▁woke	-2680
▁york	-2681
idence	-2682
ounded	-2683
remely	-2684
stairs	-2685
urance	-2686
▁actor	-2687
▁alice	-2688
▁badly	-2689
▁beard	-2690
▁chick	-2691
▁couch	-2692
▁dozen	-2693
▁dress	-2694
▁event	-2695
▁gives	-2696
▁grass	-2697
▁idiot	-2698
▁inven	-2699
▁jokes	-2700
▁magaz	-2701
▁meant	-2702
▁paris	-2703
▁popul	-2704
▁power	-2705
▁produ	-2706
▁raise	-2707
▁rooms	-2708
▁saved	-2709
▁sharp	-2710
▁socks	-2711
▁state	-2712
▁sungl	-2713
▁swims	-2714
▁talks	-2715
▁upset	-2716
▁weren	-2717
▁woods	-2718
zerland	-2719
▁attack	-2720
▁attemp	-2721
▁basket	-2722
▁canada	-2723
▁cancer	-2724
▁chairs	-2725
▁church	-2726
▁crimin	-2727
▁entire	-2728
▁experi	-2729
▁faster	-2730
▁german	-2731
▁houses	-2732
▁infect	-2733
▁insane	-2734
▁lights	-2735
▁likely	-2736
▁nearby	-2737
▁novels	-2738
▁pieces	-2739
▁pocket	-2740
▁raised	-2741
▁recomm	-2742
▁regret	-2743
▁riding	-2744
▁romans	-2745
▁seeing	-2746
▁shower	-2747
▁silent	-2748
▁silver	-2749
▁stamps	-2750
▁temper	-2751
▁twelve	-2752
▁washed	-2753
▁yellow	-2754
▁awesome	-2755
▁bedroom	-2756
▁blowing	-2757
▁capable	-2758
▁carrots	-2759
▁chicago	-2760
▁college	-2761
▁comment	-2762
▁concert	-2763
▁courage	-2764
▁dancing	-2765
▁drivers	-2766
▁dropped	-2767
▁fingers	-2768
▁hanging	-2769
▁ignored	-2770
▁insects	-2771
▁missing	-2772
▁natural	-2773
▁nearest	-2774
▁noodles	-2775
▁obvious	-2776
▁pacific	-2777
▁patient	-2778
▁quickly	-2779
▁respect	-2780
▁science	-2781
▁shocked	-2782
▁similar	-2783
▁sixteen	-2784
▁staying	-2785
▁support	-2786
▁tallest	-2787
▁thanked	-2788
▁totally	-2789
▁walking	-2790
▁accepted	-2791
▁atlantic	-2792
▁baseball	-2793
▁contains	-2794
▁engineer	-2795
▁handsome	-2796
▁notebook	-2797
▁official	-2798
▁positive	-2799
▁practice	-2800
▁pressure	-2801
▁reckless	-2802
▁screamed	-2803
▁strawber	-2804
▁stronger	-2805
▁wherever	-2806
▁wondered	-2807
▁bookstore	-2808
▁buildings	-2809
▁canadians	-2810
▁certainly	-2811
▁countries	-2812
▁extremely	-2813
▁following	-2814
▁forgotten	-2815
▁generally	-2816
▁insurance	-2817
▁interview	-2818
▁pretended	-2819
▁satisfied	-2820
▁thousands	-2821
▁translate	-2822
▁collecting	-2823
▁department	-2824
▁difference	-2825
▁discovered	-2826
▁population	-2827
▁sunglasses	-2828
▁understood	-2829
▁complaining	-2830
▁switzerland	-2831
▁professional	-2832
2.	-2833
9.	-2834
bb	-2835
ls	-2836
na	-2837
no	-2838
sc	-2839
uk	-2840
vi	-2841
we	-2842
ye	-2843
ale	-2844
ams	-2845
apt	-2846
ata	-2847
ats	-2848
att	-2849
bar	-2850
bid	-2851
can	-2852
cul	-2853
eaf	-2854
edi	-2855
ges	-2856
ism	-2857
isy	-2858
key	-2859
men	-2860
mon	-2861
oms	-2862
oof	-2863
oss	-2864
pet	-2865
ppy	-2866
ril	-2867
sit	-2868
unt	-2869
urg	-2870
urt	-2871
ury	-2872
yed	-2873
yes	-2874
▁30	-2875
▁cy	-2876
▁ge	-2877
▁hy	-2878
▁ky	-2879
▁os	-2880
aded	-2881
ager	-2882
ants	-2883
cell	-2884
ckro	-2885
corn	-2886
dden	-2887
done	-2888
ease	-2889
entr	-2890
erve	-2891
icul	-2892
ides	-2893
ines	-2894
ites	-2895
itic	-2896
load	-2897
osal	-2898
ring	-2899
roat	-2900
says	-2901
ster	-2902
uing	-2903
vers	-2904
vest	-2905
what	-2906
▁199	-2907
▁20,	-2908
▁amb	-2909
▁ang	-2910
▁avo	-2911
▁bar	-2912
▁ben	-2913
▁coo	-2914
▁cre	-2915
▁def	-2916
▁dry	-2917
▁due	-2918
▁hey	-2919
▁ine	-2920
▁lad	-2921
▁loc	-2922
▁low	-2923
▁nap	-2924
▁owe	-2925
▁pea	-2926
▁ris	-2927
▁squ	-2928
▁tap	-2929
▁tie	-2930
▁tun	-2931
▁unc	-2932
▁unf	-2933
aptop	-2934
arted	-2935
bborn	-2936
cture	-2937
elled	-2938
epend	-2939
ering	-2940
fered	-2941
gnant	-2942
icted	-2943
iders	-2944
iment	-2945
inced	-2946
iture	-2947
olved	-2948
onely	-2949
ories	-2950
rance	-2951
tered	-2952
thank	-2953
urate	-2954
usted	-2955
▁area	-2956
▁arri	-2957
▁aunt	-2958
▁body	-2959
▁boil	-2960
▁boys	-2961
▁case	-2962
▁caus	-2963
▁choo	-2964
▁copy	-2965
▁data	-2966
▁dawn	-2967
▁deaf	-2968
▁drew	-2969
▁drug	-2970
▁embr	-2971
▁enem	-2972
▁feet	-2973
▁film	-2974
▁flat	-2975
▁fold	-2976
▁furn	-2977
▁heat	-2978
▁hole	-2979
▁july	-2980
▁mail	-2981
▁meal	-2982
▁neck	-2983
▁ones	-2984
▁peel	-2985
▁pick	-2986
▁pres	-2987
▁pron	-2988
▁race	-2989
▁rare	-2990
▁repe	-2991
▁repl	-2992
▁runs	-2993
▁sand	-2994
▁sits	-2995
▁stab	-2996
▁stut	-2997
▁text	-2998
▁toot	-2999
▁typh	-3000
bidden	-3001
handed	-3002
issors	-3003
rested	-3004
sitate	-3005
▁afric	-3006
▁april	-3007
▁below	-3008
▁blank	-3009
▁brave	-3010
▁carry	-3011
▁cause	-3012
▁china	-3013
▁chose	-3014
▁cried	-3015
▁crowd	-3016
▁divor	-3017
▁doors	-3018
▁emplo	-3019
▁ended	-3020
▁exerc	-3021
▁exist	-3022
▁grade	-3023
▁gradu	-3024
▁grows	-3025
▁lower	-3026
▁marry	-3027
▁noisy	-3028
▁north	-3029
▁persu	-3030
▁rains	-3031
▁scary	-3032
▁sells	-3033
▁shake	-3034
▁shave	-3035
▁shelf	-3036
▁shoot	-3037
▁sixty	-3038
▁spicy	-3039
▁spilt	-3040
▁spoke	-3041
▁stamp	-3042
▁storm	-3043
▁stuff	-3044
▁thief	-3045
▁threw	-3046
▁tools	-3047
▁truck	-3048
▁worse	-3049
▁wound	-3050
cellent	-3051
entrate	-3052
iculous	-3053
ificate	-3054
iterate	-3055
osition	-3056
ossible	-3057
▁accomp	-3058
▁behave	-3059
▁breath	-3060
▁buying	-3061
▁carpet	-3062
▁charge	-3063
▁cities	-3064
▁clever	-3065
▁cockro	-3066
▁concer	-3067
▁cooked	-3068
▁cooper	-3069
▁credit	-3070
▁distur	-3071
▁drawer	-3072
▁enjoys	-3073
▁filled	-3074
▁fluent	-3075
▁france	-3076
▁fright	-3077
▁ghosts	-3078
▁handed	-3079
▁harder	-3080
▁headed	-3081
▁height	-3082
▁humans	-3083
▁ignore	-3084
▁immedi	-3085
▁invest	-3086
▁invite	-3087
▁jacket	-3088
▁laptop	-3089
▁lasted	-3090
▁leaves	-3091
▁lonely	-3092
▁mexico	-3093
▁myster	-3094
▁narrow	-3095
▁nature	-3096
▁places	-3097
▁quarre	-3098
▁resign	-3099
▁salary	-3100
▁seated	-3101
▁signed	-3102
▁singer	-3103
▁skiing	-3104
▁slight	-3105
▁slowly	-3106
▁spring	-3107
▁stands	-3108
▁sudden	-3109
▁unfort	-3110
▁unless	-3111
▁worker	-3112
▁writes	-3113
gressive	-3114
▁alcohol	-3115
▁avoided	-3116
▁belongs	-3117
▁bottles	-3118
▁calling	-3119
▁constru	-3120
▁decline	-3121
▁disease	-3122
▁dressed	-3123
▁enjoyed	-3124
▁escaped	-3125
▁fainted	-3126
▁finding	-3127
▁foolish	-3128
▁forever	-3129
▁germany	-3130
▁hearing	-3131
▁imagine	-3132
▁instead	-3133
▁italian	-3134
▁jumping	-3135
▁message	-3136
▁nations	-3137
▁offered	-3138
▁popcorn	-3139
▁popular	-3140
▁pretend	-3141
▁project	-3142
▁purpose	-3143
▁puzzled	-3144
▁refused	-3145
▁reminds	-3146
▁rescued	-3147
▁results	-3148
▁service	-3149
▁snowing	-3150
▁studies	-3151
▁watched	-3152
▁workman	-3153
▁american	-3154
▁arriving	-3155
▁believes	-3156
▁consider	-3157
▁constant	-3158
▁constell	-3159
▁customer	-3160
▁embraced	-3161
▁entrance	-3162
▁feelings	-3163
▁hesitate	-3164
▁imported	-3165
▁independ	-3166
▁inspired	-3167
▁laughing	-3168
▁magazine	-3169
▁millions	-3170
▁murdered	-3171
▁mustache	-3172
▁pregnant	-3173
▁prepared	-3174
▁realized	-3175
▁scissors	-3176
▁straight	-3177
▁stubborn	-3178
▁suitcase	-3179
▁surprise	-3180
▁upstairs	-3181
▁apartment	-3182
▁convinced	-3183
▁direction	-3184
▁excellent	-3185
▁fantastic	-3186
▁forbidden	-3187
▁furniture	-3188
▁ourselves	-3189
▁paintings	-3190
▁recommend	-3191
▁screaming	-3192
▁seriously	-3193
▁statement	-3194
▁toothache	-3195
▁aggressive	-3196
▁apologized	-3197
▁basketball	-3198
▁disappoint	-3199
▁everywhere	-3200
▁experience	-3201
▁frightened	-3202
▁humiliated	-3203
▁illiterate	-3204
▁impossible	-3205
▁newspapers	-3206
▁ridiculous	-3207
▁translated	-3208
▁vegetarian	-3209
▁certificate	-3210
▁concentrate	-3211
▁fortunately	-3212
▁immediately	-3213
▁construction	-3214
▁unfortunately	-3215
▁responsibility	-3216
70	-3217
ai	-3218
dr	-3219
eg	-3220
ek	-3221
kn	-3222
mo	-3223
my	-3224
tt	-3225
tu	-3226
uf	-3227
ze	-3228
acy	-3229
aka	-3230
amp	-3231
con	-3232
cri	-3233
eah	-3234
ern	-3235
ets	-3236
gth	-3237
ips	-3238
iqu	-3239
mer	-3240
min	-3241
mor	-3242
nel	-3243
ney	-3244
ony	-3245
oph	-3246
oto	-3247
ple	-3248
rib	-3249
rup	-3250
tan	-3251
tic	-3252
ude	-3253
uel	-3254
uge	-3255
urs	-3256
uts	-3257
yst	-3258
▁50	-3259
▁ko	-3260
▁mi	-3261
▁oh	-3262
agon	-3263
aire	-3264
aled	-3265
ancé	-3266
ango	-3267
ares	-3268
aven	-3269
bage	-3270
barr	-3271
bate	-3272
bits	-3273
dded	-3274
dern	-3275
door	-3276
ecut	-3277
elly	-3278
eral	-3279
ests	-3280
eted	-3281
gged	-3282
head	-3283
ials	-3284
icks	-3285
iece	-3286
ifle	-3287
igin	-3288
igor	-3289
iles	-3290
illy	-3291
ists	-3292
ival	-3293
lebr	-3294
male	-3295
mark	-3296
ngue	-3297
noun	-3298
orcy	-3299
oton	-3300
over	-3301
sake	-3302
stro	-3303
toms	-3304
town	-3305
umed	-3306
ures	-3307
uted	-3308
vern	-3309
zard	-3310
▁200	-3311
▁ace	-3312
▁aid	-3313
▁alb	-3314
▁anx	-3315
▁aut	-3316
▁bat	-3317
▁bon	-3318
▁bur	-3319
▁cir	-3320
▁cli	-3321
▁dan	-3322
▁deg	-3323
▁fan	-3324
▁fed	-3325
▁fur	-3326
▁gam	-3327
▁hop	-3328
▁hug	-3329
▁jan	-3330
▁jup	-3331
▁mir	-3332
▁neg	-3333
▁non	-3334
▁obs	-3335
▁oil	-3336
▁pig	-3337
▁pou	-3338
▁pri	-3339
▁ric	-3340
▁shr	-3341
▁sir	-3342
▁spe	-3343
▁sum	-3344
▁tid	-3345
▁top	-3346
▁unp	-3347
▁upd	-3348
▁van	-3349
▁var	-3350
▁vom	-3351
▁yog	-3352
alist	-3353
ality	-3354
arded	-3355
arter	-3356
athed	-3357
ature	-3358
avoid	-3359
child	-3360
ching	-3361
cient	-3362
cious	-3363
cript	-3364
endar	-3365
erful	-3366
essed	-3367
gging	-3368
idays	-3369
iliar	-3370
imate	-3371
isted	-3372
mpits	-3373
opted	-3374
otion	-3375
outhe	-3376
rible	-3377
rival	-3378
shirt	-3379
uable	-3380
ulate	-3381
uthor	-3382
vator	-3383
vided	-3384
▁band	-3385
▁beat	-3386
▁beef	-3387
▁bend	-3388
▁blew	-3389
▁boat	-3390
▁bush	-3391
▁buys	-3392
▁camp	-3393
▁cent	-3394
▁cope	-3395
▁cows	-3396
▁cute	-3397
▁drow	-3398
▁dust	-3399
▁exit	-3400
▁fail	-3401
▁feed	-3402
▁file	-3403
▁fond	-3404
▁fork	-3405
▁gear	-3406
▁hill	-3407
▁hoax	-3408
▁iron	-3409
▁jeal	-3410
▁jobs	-3411
▁june	-3412
▁khan	-3413
▁kick	-3414
▁lack	-3415
▁leap	-3416
▁lion	-3417
▁lung	-3418
▁ment	-3419
▁nons	-3420
▁numb	-3421
▁ours	-3422
▁pack	-3423
▁poll	-3424
▁pork	-3425
▁post	-3426
▁pull	-3427
▁rode	-3428
▁sear	-3429
▁sens	-3430
▁sexy	-3431
▁sons	-3432
▁sunb	-3433
▁surr	-3434
▁teen	-3435
▁till	-3436
▁toys	-3437
▁unde	-3438
▁view	-3439
▁weak	-3440
▁webs	-3441
▁wins	-3442
▁wise	-3443
▁wolf	-3444
▁yeah	-3445
astern	-3446
ecuted	-3447
elling	-3448
ffered	-3449
icated	-3450
igious	-3451
ionist	-3452
onesia	-3453
quakes	-3454
roatia	-3455
ulance	-3456
verage	-3457
▁aband	-3458
▁airpl	-3459
▁among	-3460
▁asian	-3461
▁astro	-3462
▁avoid	-3463
▁aware	-3464
▁boils	-3465
▁boots	-3466
▁brand	-3467
▁brush	-3468
▁calls	-3469
▁candy	-3470
▁cares	-3471
▁cheat	-3472
▁claim	-3473
▁clock	-3474
▁coach	-3475
▁crime	-3476
▁cruel	-3477
▁deals	-3478
▁disag	-3479
▁donut	-3480
▁faces	-3481
▁feels	-3482
▁fever	-3483
▁finds	-3484
▁flood	-3485
▁flows	-3486
▁frequ	-3487
▁fresh	-3488
▁fried	-3489
▁games	-3490
▁girls	-3491
▁guard	-3492
▁illeg	-3493
▁incre	-3494
▁india	-3495
▁jelly	-3496
▁kyoto	-3497
▁linux	-3498
▁local	-3499
▁marri	-3500
▁memor	-3501
▁milky	-3502
▁naive	-3503
▁naked	-3504
▁named	-3505
▁niece	-3506
▁osaka	-3507
▁peach	-3508
▁plate	-3509
▁poker	-3510
▁punct	-3511
▁purse	-3512
▁reach	-3513
▁rifle	-3514
▁scare	-3515
▁scrat	-3516
▁seats	-3517
▁separ	-3518
▁shine	-3519
▁shook	-3520
▁silly	-3521
▁skull	-3522
▁slice	-3523
▁solar	-3524
▁south	-3525
▁spent	-3526
▁stead	-3527
▁stone	-3528
▁stops	-3529
▁stung	-3530
▁style	-3531
▁super	-3532
▁tango	-3533
▁taxes	-3534
▁tells	-3535
▁tight	-3536
▁tooth	-3537
▁towel	-3538
▁trash	-3539
▁vigor	-3540
▁walks	-3541
▁walls	-3542
▁whist	-3543
atively	-3544
barrass	-3545
culator	-3546
hearted	-3547
inating	-3548
olution	-3549
orcycle	-3550
otonous	-3551
▁acting	-3552
▁admire	-3553
▁afford	-3554
▁announ	-3555
▁author	-3556
▁beside	-3557
▁bigger	-3558
▁brakes	-3559
▁bright	-3560
▁candle	-3561
▁causes	-3562
▁celebr	-3563
▁colder	-3564
▁compet	-3565
▁danced	-3566
▁debate	-3567
▁decent	-3568
▁depend	-3569
▁design	-3570
▁destin	-3571
▁dollar	-3572
▁electr	-3573
▁faults	-3574
▁female	-3575
▁fiancé	-3576
▁fixing	-3577
▁flight	-3578
▁friday	-3579
▁fridge	-3580
▁frustr	-3581
▁govern	-3582
▁ground	-3583
▁handle	-3584
▁heaven	-3585
▁higher	-3586
▁intend	-3587
▁ironed	-3588
▁jumped	-3589
▁kitten	-3590
▁larger	-3591
▁locker	-3592
▁lovely	-3593
▁meters	-3594
▁method	-3595
▁middle	-3596
▁modern	-3597
▁moving	-3598
▁nodded	-3599
▁norway	-3600
▁notice	-3601
▁option	-3602
▁origin	-3603
▁parked	-3604
▁partic	-3605
▁polite	-3606
▁poured	-3607
▁purple	-3608
▁refuse	-3609
▁reject	-3610
▁remain	-3611
▁repair	-3612
▁rolled	-3613
▁scarce	-3614
▁scient	-3615
▁served	-3616
▁simply	-3617
▁sleeps	-3618
▁smokes	-3619
▁southe	-3620
▁surren	-3621
▁tongue	-3622
▁trains	-3623
▁trusts	-3624
▁tunnel	-3625
▁undone	-3626
▁volcan	-3627
▁within	-3628
children	-3629
ervative	-3630
▁adopted	-3631
▁anxious	-3632
▁appears	-3633
▁approve	-3634
▁arguing	-3635
▁armpits	-3636
▁arrival	-3637
▁attract	-3638
▁blanket	-3639
▁boiling	-3640
▁catches	-3641
▁changes	-3642
▁chicken	-3643
▁cleaner	-3644
▁consult	-3645
▁convers	-3646
▁croatia	-3647
▁crossed	-3648
▁degrees	-3649
▁delayed	-3650
▁depends	-3651
▁deserve	-3652
▁enemies	-3653
▁entered	-3654
▁express	-3655
▁fiction	-3656
▁forsake	-3657
▁further	-3658
▁garbage	-3659
▁haircut	-3660
▁heading	-3661
▁heavier	-3662
▁helpful	-3663
▁january	-3664
▁jealous	-3665
▁jupiter	-3666
▁knocked	-3667
▁longest	-3668
▁meaning	-3669
▁members	-3670
▁neither	-3671
▁noticed	-3672
▁options	-3673
▁planets	-3674
▁pointed	-3675
▁provide	-3676
▁quarter	-3677
▁reached	-3678
▁regular	-3679
▁remains	-3680
▁retired	-3681
▁running	-3682
▁schools	-3683
▁seconds	-3684
▁selfish	-3685
▁selling	-3686
▁setting	-3687
▁shouted	-3688
▁smarter	-3689
▁smiling	-3690
▁society	-3691
▁soldier	-3692
▁spiders	-3693
▁stabbed	-3694
▁staring	-3695
▁stomach	-3696
▁stutter	-3697
▁sundays	-3698
▁suppose	-3699
▁thicker	-3700
▁trapped	-3701
▁typhoon	-3702
▁unavoid	-3703
▁various	-3704
▁vomited	-3705
▁weapons	-3706
▁windows	-3707
▁workers	-3708
▁worries	-3709
restimate	-3710
▁accurate	-3711
▁arrested	-3712
▁believed	-3713
▁breathed	-3714
▁brothers	-3715
▁calendar	-3716
▁careless	-3717
▁cheerful	-3718
▁comments	-3719
▁compared	-3720
▁continue	-3721
▁convince	-3722
▁counting	-3723
▁criminal	-3724
▁diamonds	-3725
▁distance	-3726
▁divorced	-3727
▁downtown	-3728
▁educated	-3729
▁elephant	-3730
▁elevator	-3731
▁entering	-3732
▁entirely	-3733
▁executed	-3734
▁familiar	-3735
▁fighting	-3736
▁greatest	-3737
▁holidays	-3738
▁horrible	-3739
▁interrup	-3740
▁invented	-3741
▁investig	-3742
▁mosquito	-3743
▁patience	-3744
▁proposal	-3745
▁quitting	-3746
▁railroad	-3747
▁relaxing	-3748
▁replaced	-3749
▁restroom	-3750
▁shouting	-3751
▁shutting	-3752
▁slightly	-3753
▁solution	-3754
▁spending	-3755
▁suddenly	-3756
▁suffered	-3757
▁supposed	-3758
▁symptoms	-3759
▁terrible	-3760
▁tomatoes	-3761
▁universe	-3762
▁valuable	-3763
▁vigorous	-3764
▁abandoned	-3765
▁admission	-3766
▁ambulance	-3767
▁committed	-3768
▁convicted	-3769
▁decisions	-3770
▁destroyed	-3771
▁education	-3772
▁elephants	-3773
▁embarrass	-3774
▁graduated	-3775
▁happiness	-3776
▁impressed	-3777
▁improving	-3778
▁incorrect	-3779
▁indonesia	-3780
▁marketing	-3781
▁officials	-3782
▁president	-3783
▁regretted	-3784
▁religious	-3785
▁succeeded	-3786
▁suspected	-3787
▁wonderful	-3788
▁accounting	-3789
▁attempting	-3790
▁blackboard	-3791
▁calculator	-3792
▁connection	-3793
▁controlled	-3794
▁eventually	-3795
▁experiment	-3796
▁frequently	-3797
▁friendship	-3798
▁intentions	-3799
▁monotonous	-3800
▁mosquitoes	-3801
▁motorcycle	-3802
▁relatively	-3803
▁strawberry	-3804
▁suggestion	-3805
▁surprising	-3806
▁translator	-3807
▁cockroaches	-3808
▁complicated	-3809
▁composition	-3810
▁cooperative	-3811
▁earthquakes	-3812
▁experienced	-3813
▁millionaire	-3814
▁responsible	-3815
▁unavoidable	-3816
▁conservative	-3817
▁conversation	-3818
▁expectations	-3819
▁photographer	-3820
▁southeastern	-3821
▁constellation	-3822
▁grandchildren	-3823
▁perfectionist	-3824
▁underestimate	-3825
-8	-3826
1.	-3827
4.	-3828
5.	-3829
50	-3830
7.	-3831
8.	-3832
af	-3833
bi	-3834
cc	-3835
cr	-3836
da	-3837
ev	-3838
go	-3839
ik	-3840
ka	-3841
ko	-3842
ms	-3843
ub	-3844
yn	-3845
yt	-3846
30?	-3847
88.	-3848
alm	-3849
amm	-3850
asp	-3851
bag	-3852
bon	-3853
chi	-3854
ckn	-3855
cus	-3856
ddy	-3857
eas	-3858
ery	-3859
eva	-3860
fet	-3861
flu	-3862
fly	-3863
for	-3864
gan	-3865
har	-3866
hib	-3867
ido	-3868
ift	-3869
ima	-3870
ina	-3871
ins	-3872
ior	-3873
isa	-3874
ium	-3875
ius	-3876
jam	-3877
kka	-3878
law	-3879
ler	-3880
lly	-3881
log	-3882
nov	-3883
ods	-3884
ogn	-3885
old	-3886
orp	-3887
pre	-3888
rap	-3889
reg	-3890
rer	-3891
rip	-3892
rit	-3893
thm	-3894
tly	-3895
ubl	-3896
ues	-3897
ulf	-3898
urd	-3899
vy	-3900
32.	-3901
ees	-3902
ipt	-3903
oll	-3904
wor	-3905
xyl	-3906
you	-3907
zzy	-3908
▁16	-3909
▁21	-3910
▁28	-3911
▁40	-3912
▁bi	-3913
▁dj	-3914
▁je	-3915
▁ox	-3916
▁pi	-3917
▁uf	-3918
▁uk	-3919
:00.	-3920
acel	-3921
acts	-3922
ades	-3923
agna	-3924
agod	-3925
ague	-3926
anci	-3927
anji	-3928
anta	-3929
anto	-3930
anut	-3931
azil	-3932
boat	-3933
burg	-3934
cast	-3935
cies	-3936
cked	-3937
coat	-3938
cour	-3939
cuff	-3940
deed	-3941
dles	-3942
dose	-3943
eday	-3944
eddy	-3945
ency	-3946
ergy	-3947
eria	-3948
erry	-3949
etry	-3950
fall	-3951
fest	-3952
fish	-3953
ging	-3954
gran	-3955
hake	-3956
hood	-3957
ians	-3958
ibly	-3959
iche	-3960
icle	-3961
idly	-3962
iers	-3963
illa	-3964
inea	-3965
inny	-3966
iped	-3967
ispe	-3968
isun	-3969
itch	-3970
ivil	-3971
izes	-3972
keys	-3973
leas	-3974
like	-3975
lody	-3976
mbol	-3977
mons	-3978
oler	-3979
olet	-3980
olks	-3981
omes	-3982
omic	-3983
omin	-3984
onna	-3985
oons	-3986
ores	-3987
orms	-3988
orns	-3989
orts	-3990
osen	-3991
ourn	-3992
pric	-3993
rain	-3994
rang	-3995
ravi	-3996
reat	-3997
rily	-3998
rown	-3999
70.	-4000
ique	-4001
semb	-4002
sing	-4003
star	-4004
tern	-4005
tied	-4006
trip	-4007
ttes	-4008
ucet	-4009
unch	-4010
unci	-4011
urse	-4012
vert	-4013
vior	-4014
ware	-4015
wild	-4016
wise	-4017
wled	-4018
worm	-4019
▁100	-4020
▁aff	-4021
▁alt	-4022
▁ant	-4023
▁aud	-4024
▁bee	-4025
▁bri	-4026
▁byg	-4027
▁cig	-4028
▁cur	-4029
▁dam	-4030
▁dig	-4031
▁dug	-4032
▁dye	-4033
▁dyn	-4034
▁ecl	-4035
▁eff	-4036
▁err	-4037
▁fax	-4038
▁fet	-4039
▁fig	-4040
▁fog	-4041
▁fry	-4042
▁glo	-4043
▁iod	-4044
▁kim	-4045
▁las	-4046
▁lim	-4047
▁lip	-4048
▁los	-4049
▁occ	-4050
▁pil	-4051
▁pow	-4052
▁pud	-4053
▁rap	-4054
▁rat	-4055
▁rev	-4056
▁rob	-4057
▁row	-4058
▁sac	-4059
▁sew	-4060
▁spl	-4061
▁tou	-4062
▁ufo	-4063
▁ult	-4064
▁uns	-4065
▁urg	-4066
▁ver	-4067
▁wes	-4068
▁wha	-4069
▁wid	-4070
▁wis	-4071
▁wow	-4072
▁xyl	-4073
,000.	-4074
allel	-4075
anied	-4076
antic	-4077
apore	-4078
arely	-4079
aries	-4080
asant	-4081
asons	-4082
blind	-4083
cakes	-4084
chure	-4085
cknow	-4086
conut	-4087
crast	-4088
derer	-4089
derst	-4090
drant	-4091
eless	-4092
emned	-4093
entle	-4094
erous	-4095
eters	-4096
feren	-4097
ffect	-4098
flies	-4099
happy	-4100
herry	-4101
hroom	-4102
hythm	-4103
icill	-4104
icion	-4105
ieved	-4106
ikely	-4107
ilege	-4108
imary	-4109
ining	-4110
itics	-4111
itish	-4112
itter	-4113
itude	-4114
ivate	-4115
jamas	-4116
kings	-4117
kirts	-4118
known	-4119
ledge	-4120
light	-4121
nical	-4122
olley	-4123
ology	-4124
